{
  "id": "cl-leychile-norma-30757",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL CODIGO ORGANICO DE TRIBUNALES, EN LO RELATIVO A NOMBRAMIENTO, ESCALAFON Y CALIFICACION DE JUECES, FUNCIONARIOS JUDICIALES Y AUXILIARES DE LA ADMINISTRACION DE JUSTICIA, Y OTRA MATERIAS",
  "short_name": "Ley 19390",
  "status": "in_force",
  "issued_date": "1995-05-19",
  "in_force_date": "1995-05-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30757",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales:\n1) Sustitúyese el artículo 252, por el siguiente:\n\"Artículo 252.- Para ser juez de letras se requiere:\n1° Ser chileno;\n2° Tener el título de abogado, y\n3° Haber cumplido satisfactoriamente el programa de formación para postulantes al Escalafón Primario del Poder Judicial, sin perjuicio de lo dispuesto en el artículo 284 bis.\nTratándose de abogados ajenos a la Administración de Justicia que postulen directamente al cargo de juez de letras de comuna o agrupación de comunas, se requerirá que, además de los requisitos establecidos precedentemente, hayan ejercido la profesión de abogado por un año, a lo menos.\nPara ser juez de letras de capital de provincia o de asiento de Corte de Apelaciones se requerirá, además, reunir los requisitos que se establecen en la letra b) del artículo 284.\";\n2) Sustitúyese el artículo 253, por el siguiente:\n\"Artículo 253.- Para ser ministro o fiscal de Corte de Apelaciones se requiere:\n1° Ser chileno;\n2° Tener el título de abogado, y\n3° Cumplir, tratándose de miembros del Escalafón Primario, con los requisitos que se establecen en la letra a) del artículo 284, y haber aprobado el programa de perfeccionamiento profesional para ser ministro de Corte de Apelaciones. En ningún caso podrá ser ministro de Corte de Apelaciones quien no haya desempeñado, efectiva y continuadamente, la función de juez letrado, por un año a lo menos. Lo anterior es sin perjuicio de lo dispuesto en el artículo 280.\nIguales requisitos se requerirán para ser designado secretario de la Corte Suprema.\";\n3) Sustitúyese el artículo 254, por el siguiente:\n\"Artículo 254.- Para ser ministro de Corte Suprema se requiere:\n1° Ser chileno;\n2° Tener el título de abogado;\n3° Cumplir, tratándose de miembros del Escalafón Primario, con los requisitos que establece el artículo 283, y\n4° Haber ejercido, tratándose de abogados ajenos al Poder Judicial, por a lo menos quince años la profesión de abogado, sin perjuicio de cumplir con los requisitos señalados en los números 1° y 2°. En caso de tratarse de abogados que se hubieren retirado del Poder Judicial, deberán haberlo hecho voluntariamente y con calificaciones para ser considerado en lista de méritos.\";\n4) Derógase el artículo 255;\n5) Suprímense, en el artículo 258, los vocablos \"o de la Corte Suprema\";\n6) Sustitúyese el artículo 259, por el siguiente:\n\"Artículo 259.- No podrá ser nombrado ministro de Corte de Apelaciones ni ser incluido en la terna correspondiente quien esté ligado con algún ministro o fiscal de la Corte Suprema por matrimonio, por parentesco de consanguinidad hasta el tercer grado inclusive, por afinidad hasta el segundo grado, o por adopción.\nQuien sea cónyuge o tenga alguno de los parentescos o vínculos indicados en el inciso anterior con un ministro de Corte de Apelaciones no podrá figurar en ternas o ser nombrado en cargo alguno del Escalafón Primario que deba desempeñarse dentro del territorio jurisdiccional de la Corte de Apelaciones donde aquél ejerce su ministerio.\nEn caso de producirse el nombramiento de un ministro en una Corte en cuyo territorio jurisdiccional se desempeñan en el Escalafón Primario su cónyuge o alguno de los parientes indicados en el inciso primero, estos últimos deberán ser trasladados de inmediato al territorio jurisdiccional de otra Corte.\nEn caso de producirse el nombramiento de un juez o ministro de Corte de Apelaciones que quede en situación de participar en la calificación de un receptor, procurador del número o miembro del Escalafón de Empleados y que se vincule con él por matrimonio o por alguno de los parentescos o vínculos indicados en el inciso primero, se deberá proceder al traslado de este último.\nSi dos miembros de un mismo tribunal, estando ya en funciones, contrajeren matrimonio o alguno de los parentescos señalados en el artículo 258, uno de ellos será trasladado a un cargo de igual jerarquía. El traslado afectará a aquel cuyo acto haya generado el parentesco y, en caso de matrimonio, a aquel que determinen los cónyuges de común acuerdo o, a falta de asenso, la Corte Suprema.\nEl ministro de la Corte Suprema que sea cónyuge o tenga alguno de los parentescos o vínculos indicados en el inciso primero con un miembro del Poder Judicial, no podrá tomar parte alguna en asuntos en que éste pueda tener interés.\";\n7) Sustitúyese el artículo 260, por el siguiente:\n\"Artículo 260.- No podrán ingresar en el Escalafón Secundario aquellos que sean cónyuges o tengan alguno de los parentescos o vínculos indicados en el artículo anterior con algún ministro o fiscal de la Corte Suprema o de Corte de Apelaciones, o con algún miembro del Escalafón Primario que se desempeñe en el territorio jurisdiccional del cargo que se trata de proveer.\nNo podrá ingresar en el Escalafón del Personal de Empleados el que sea cónyuge o tenga alguno de los parentescos o vínculos indicados en el artículo anterior con algún ministro o con el fiscal de la Corte Suprema o con algún miembro del Escalafón Primario que se desempeñe en el territorio jurisdiccional del cargo que se trata de proveer.\nDel mismo modo, no puede ser incluido en terna ni ser nombrado en el referido escalafón aquel que sea cónyuge o tenga alguno de los parentescos o vínculos indicados en el inciso anterior con quien, por razón de su cargo, deba o pueda participar en su calificación.\";\n8) Reemplázase el artículo 261, por el siguiente:\n\"Artículo 261.- Las funciones judiciales son incompatibles con toda otra remunerada con fondos fiscales o municipales, con excepción de los cargos docentes hasta un límite máximo de doce horas semanales.\";\n9) Reemplázase en el artículo 264 la expresión \"Escalafón Especial del personal subalterno\" por \"Escalafón del Personal de Empleados\";\n10) Sustitúyense los dos primeros incisos del artículo 265, por los siguientes:\n\"Artículo 265.- En el Escalafón Primario figurarán: los ministros y el fiscal de la Corte Suprema, los ministros y fiscales de las Cortes de Apelaciones, los jueces letrados, los relatores, los secretarios de Corte y de juzgados de letras, el prosecretario de la Corte Suprema y el secretario abogado del fiscal de ese mismo tribunal.\nEn el Escalafón Secundario figurarán: los defensores públicos, notarios, conservadores, archiveros, procuradores del número, receptores, asistentes sociales y bibliotecarios.\";\n11) Sustitúyese el artículo 267, por el siguiente:\n\"Artículo 267.- El Escalafón Primario tendrá las siguientes categorías:\nPrimera Categoría: Ministros y fiscal de la Corte Suprema.\nSegunda Categoría: Ministros y fiscales de las Cortes de Apelaciones, y relatores y secretario de la Corte Suprema.\nTercera Categoría: Jueces letrados de juzgados de ciudad asiento de Corte de Apelaciones, y relatores y secretarios de Corte de Apelaciones.\nCuarta Categoría: Jueces letrados de juzgados de ciudad capital de provincia.\nQuinta Categoría: Jueces letrados de juzgados de comuna o agrupación de comunas y secretarios de juzgados de letras de ciudad asiento de Corte de Apelaciones.\nSexta Categoría: Secretarios de juzgados de letras de capital de provincia, prosecretario de la Corte Suprema y secretario abogado del fiscal de ese mismo tribunal.\nSéptima Categoría: Secretarios de juzgados de letras de comuna o agrupación de comunas.\nLos relatores de la Corte Suprema y de las Cortes de Apelaciones se incorporarán a las categorías que respectivamente se les asigna en los términos del artículo 285.\";\n12) Suprímese el artículo 268;\n13) Sustitúyese el artículo 269 por el siguiente:\n\"Artículo 269.- El Escalafón Secundario tendrá las siguientes series:\nPrimera Serie: Defensores públicos.\nSegunda Serie: Notarios, conservadores y archiveros.\nTercera Serie: Procuradores del número.\nCuarta Serie: Receptores de juzgados de letras.\nQuinta Serie: Asistentes sociales y bibliotecarios.\nCada una de estas series se dividirá en tres categorías.\nFigurarán en la primera categoría los funcionarios de las cinco series que desempeñen sus cargos en una comuna o agrupación de comunas que sirva de asiento a una Corte de Apelaciones, o en el territorio jurisdiccional de juzgados considerados en la categoría de asiento de Corte de Apelaciones.\nEn la segunda categoría, los funcionarios de las cinco series que desempeñen sus cargos en el territorio jurisdiccional de juzgados de capital de provincia.\nEn la tercera categoría, los funcionarios de las cinco series que sirven sus cargos en el territorio jurisdiccional de juzgados de comuna o agrupación de comunas.\";\n14) Sustitúyese el artículo 273, por el siguiente:\n\"Artículo 273.- Los funcionarios del Escalafón Primario, con la sola excepción de los ministros y fiscal de la Corte Suprema, los funcionarios del Escalafón Secundario y los empleados del Poder Judicial serán calificados anualmente atendiendo a la conducta funcionaria y desempeño observados en ese período, en la forma en que se dispone en los artículos siguientes.\nEl período de calificación comprenderá doce meses de desempeño funcionario y se extenderá desde el 1° de noviembre al 31 de octubre del año siguiente.\nEl proceso de calificaciones deberá iniciarse el 1° de noviembre y quedará terminado, a más tardar, el 31 de enero de cada año.\nLa evaluación se hará por quienes se indica a continuación:\na) La Corte Suprema, en pleno, calificará a los ministros de Cortes de Apelaciones, a los relatores y procuradores del número que se desempeñen en dicho tribunal, a su secretario, prosecretario y empleados;\nb) Las Cortes de Apelaciones, en pleno, calificarán a los jueces de letras, a sus secretarios, relatores y empleados, y a los secretarios de juzgados y funcionarios auxiliares de la Administración de Justicia que ejerzan sus funciones en el territorio jurisdiccional de juzgados de ciudad asiento de Corte de Apelaciones. También calificarán a los demás notarios que ejerzan funciones en el territorio de su jurisdicción, previo informe del juez o de los jueces en cuyo territorio jurisdiccional se desempeñen;\nc) El fiscal de la Corte Suprema calificará a su secretario abogado, a los empleados de su oficio y a los fiscales de las Cortes de Apelaciones;\nd) Los fiscales de las Cortes de Apelaciones calificarán a los empleados de su oficio, y\ne) Los jueces letrados calificarán a sus asistentes sociales y empleados y a los funcionarios auxiliares de la Administración de Justicia no comprendidos en las letras anteriores que se desempeñen dentro de sus respectivos territorios jurisdiccionales. En este último caso, en los lugares en que existan dos jueces de letras, la calificación la hará el más antiguo, y en aquellos en que existan más de dos se constituirán todos en comisión calificadora. Si fueren más de cinco, la comisión estará constituida por los cinco jueces de mayor antigüedad.\nActuará como secretario de estas comisiones, el secretario del tribunal donde se desempeñe su presidente, y si hubiere dos o más secretarios, el que éste designe. Si la calificación corresponde hacerla a una sola persona, ésta designará, en el mes de octubre de cada año, un secretario entre sus subordinados o auxiliares de la Administración de Justicia de su territorio jurisdiccional.\";\n15) Reemplázase el artículo 274, por el siguiente:\n\"Artículo 274.- Los secretarios de los órganos calificadores indicados en el artículo 273, deberán cumplir, entre otras, las siguientes funciones:\na) Reunir, dentro de los primeros quince días del mes de noviembre de cada año, las hojas de vida, con los antecedentes agregados, correspondientes a las personas que deba evaluar el respectivo órgano calificador, para lo cual las solicitará de quien deba llevarlas conforme a lo establecido en el artículo 277;\nb) Recibir las opiniones que se formulen en conformidad al artículo 275, remitir copia de ellas a la persona a quien conciernan en los términos que exige la citada disposición y recibir, además, los descargos que aquélla efectúe por escrito;\nc) Dejar constancia, en un libro de actas, de cada calificación, del puntaje que ésta asigna al calificado y, con la debida precisión, de los aspectos o materias que el calificado debe mejorar o rectificar, a criterio de quien efectúa la calificación. Si el órgano calificador fuere colegiado, deberá dejar constancia del número de ministros o jueces que lo integró; del hecho que cada uno de ellos haya emitido una calificación separada y asignado un puntaje al calificado; de cada uno de estos puntajes, indicando el nombre del ministro o juez que lo asignó; del puntaje calificatorio definitivo que resulte de aplicar lo dispuesto en el inciso segundo del artículo 278; de la lista en que queda calificado, y de los aspectos o materias que el calificado, a juicio de cada calificador, debe corregir o mejorar.\nLas calificaciones individuales que realiza cada calificador deberán ser debidamente suscritas por éste, se archivarán en la secretaría del órgano calificador y tendrán el carácter de reservadas, salvo para el calificado, el órgano calificador, el Presidente de la República y el Ministro de Justicia;\nd) Notificar a los evaluados el resultado de sus calificaciones, en la forma que se expresa en el artículo 276;\ne) Remitir al órgano calificador las solicitudes de reposición y de apelación que se interpongan, con los antecedentes que sean pertinentes, dejando constancia en el libro de actas referido en la letra c);\nf) Remitir copia de las calificaciones ejecutoriadas a los organismos señalados en el inciso final del artículo 276, y\ng) Cumplir las demás órdenes e instrucciones que disponga el Presidente de la Corte o de la comisión calificadora o la persona encargada de efectuar la evaluación.\";\n16) Sustitúyese el artículo 275, por el siguiente:\n\"Artículo 275.- Dentro de los diez primeros días del mes de noviembre de cada año, cualquier persona podrá hacer llegar al respectivo órgano calificador sus opiniones respecto de la conducta funcionaria y desempeño observados, durante el período que comprende la calificación, por cualquier funcionario o empleado de los tribunales de justicia sujeto a calificación.\nDichas opiniones deberán formularse por escrito y contener los fundamentos y antecedentes en que se basen. Copia de las mismas deberá remitirse de inmediato por el órgano calificador a los afectados para que efectúen los descargos que estimen pertinentes, antes de iniciarse el proceso de calificación. El órgano calificador, en caso de acoger alguna de las opiniones formuladas, deberá dejar constancia de ello antes de hacer la evaluación anual.\";\n17) Sustitúyese el artículo 276, por el siguiente:\n\"Artículo 276.- Las calificaciones se efectuarán por los órganos calificadores indicados en el artículo 273, en un procedimiento reservado, dentro de los quince primeros días del mes de diciembre de cada año, fuera del horario de funcionamiento ordinario de los tribunales.\nTodas las personas sujetas a evaluación deberán ser calificadas en esa oportunidad, con los antecedentes que a esa fecha existan sobre ellas.\nLa calificación deberá ser puesta, privadamente, en conocimiento del respectivo evaluado, tan pronto como finalice el proceso, entregándole copia de la parte que le concierna del libro de acta a que se refiere la letra c) del artículo 274, sea personalmente o remitiéndole ésta por carta certificada al tribunal donde preste sus servicios.\nLas calificaciones que realice la Corte Suprema en única instancia solo serán susceptibles del recurso de reposición, el que deberá ser fundado.\nLas demás calificaciones sólo podrán ser objeto del recurso de apelación, igualmente fundado, señalando claramente los hechos que a juicio del apelante deben ser considerados para mejorar la calificación.\nEstos recursos deberán interponerse en el plazo fatal de cinco días hábiles contados desde la fecha de notificación de la calificación de la que se pide reposición o se apela. Si la notificación se hubiese hecho por carta certificada, se entenderá efectuada transcurridos que sean tres días hábiles desde la fecha de entrega de la carta al Servicio de Correos. Los recursos, dirigidos al órgano calificador que deba conocer de ellos, se presentarán directamente ante el que haya efectuado la evaluación, cuyo secretario deberá remitirlos, dentro de 48 horas, al que deba conocerlos.\nLa calificación hecha por el órgano calificador de apelación no será susceptible de recurso alguno.\nCorresponderá conocer del recurso de apelación a los siguientes órganos:\na) Al pleno de la Corte Suprema, si la calificación fue efectuada por una Corte de Apelaciones o por el fiscal de la misma Corte Suprema;\nb) Al fiscal de la Corte Suprema, si la calificación fue hecha por un fiscal de Corte de Apelaciones, y c) Al pleno de la Corte de Apelaciones respectiva, si la calificación fue realizada por un juez o por una comisión calificadora de jueces.\nEn estos casos actuará como secretario el que lo sea de la respectiva Corte o del fiscal. Si en ésa existieren más de dos, por el que designe el Presidente. En la relación, además de los antecedentes señalados en el inciso primero del artículo 278, deberán exponerse los fundamentos del recurso interpuesto.\nLa apelación implica una recalificación del apelante, la que deberá hacerse en los términos del artículo 278, debiendo considerarse especialmente en ella los aspectos y materias que el apelante, según la calificación apelada, debe mejorar o corregir. El puntaje que arroje esta recalificación será el puntaje calificatorio definitivo. El órgano calificador que conozca de la apelación deberá efectuar la recalificación dentro de los diez días hábiles siguientes a la fecha de su presentación. La recalificación se notificará al interesado en la forma expresada en el inciso tercero, por el secretario de estos tribunales y será comunicada al órgano calificador respectivo.\nTodas las calificaciones, una vez que se encuentren ejecutoriadas, serán comunicadas por los secretarios de los órganos calificadores, mediante oficio reservado, a la Corte Suprema, Cortes de Apelaciones y Ministerio de Justicia, para los efectos que procedan.\";\n18) Sustitúyese el artículo 277, por el siguiente:\n\"Artículo 277.- El Secretario del tribunal en donde presten servicios, llevará una hoja de vida de cada persona que deba ser evaluada; si existe más de un secretario, el tribunal distribuirá entre ellos esta labor.\nEn el caso de los funcionarios auxiliares de la Administración de Justicia señalados en la letra b) del artículo 273, corresponderá esta tarea al secretario de la Corte de Apelaciones o al que designe ese tribunal, de haber más de uno. Respecto de los funcionarios auxiliares indicados en la letra e) del mismo artículo, corresponderá al secretario del tribunal que designe la respectiva Corte de Apelaciones. En el caso a que se refiere la letra c) de dicho artículo, corresponderá esta tarea al secretario abogado del fiscal de la Corte Suprema y en el de la letra d) de la misma disposición, al respectivo fiscal.\nLas hojas de vida de las personas a quienes se asigna esta labor serán llevadas por el Presidente de la Corte Suprema, por el fiscal de la Corte Suprema, por los Presidentes de las Cortes de Apelaciones o por los jueces, según corresponda.\nEn la hoja de vida los encargados dejarán constancia clara, oportuna y precisa, de las medidas disciplinarias ejecutoriadas y de las apreciaciones de mérito y de demérito que ordenen anotar los tribunales, ministros visitadores y los funcionarios calificadores indicados en el artículo 273 respecto de las personas que les corresponda calificar. Tratándose de tribunales colegiados, las anotaciones de mérito o de demérito serán decretadas por el tribunal pleno o por cualquiera de las salas de que se componen.\nLos antecedentes que figuren en la hoja de vida serán reservados, salvo para la persona a que se refieren, la que podrá imponerse de su contenido las veces que estime conveniente y hacer llegar al encargado de llevarlas, antes que se inicie el proceso de calificación, las observaciones y antecedentes que desee, para ser agregados.\nAnte el mismo encargado y en igual oportunidad, las personas que deben ser evaluadas podrán pedir que se anote en su hoja de vida la circunstancia de haber participado en actividades idóneas de capacitación y perfeccionamiento, para lo cual deberán acompañar los certificados y comprobantes pertinentes.\nCuando en virtud de traslado o ascenso de un determinado funcionario o empleado, deba cambiar el calificador, el anterior cerrará su hoja de vida y la remitirá al nuevo calificador inmediatamente de materializado el traslado o ascenso, junto con un informe de calificación en el cual consignará su desempeño funcionario. La persona encargada de llevar la hoja de vida del funcionario trasladado o ascendido procederá a abrir una nueva hoja de vida, a la cual anexará la anterior y el informe de calificación.\nExistirá, además, una hoja de calificación en la cual se resumirá y valorará, anualmente, el desempeño de cada funcionario y se dejará constancia de la lista en que quedó clasificado.\";\n19) Intercálase, a continuación del artículo 277, el siguiente artículo 277 bis:\n\"Artículo 277 bis.- La calificación deberá fundarse en antecedentes objetivos y considerar, además de las anotaciones practicadas en la respectiva hoja de vida y el informe de calificación, lo siguiente: responsabilidad, capacidad, conocimientos, iniciativa, eficiencia, afán de superación, relaciones humanas y atención al público, en consideración a la función o labor que corresponda realizar y magnitud de la misma.\";\n20) Sustitúyese el artículo 278, por el siguiente:\n\"Artículo 278.- La calificación comenzará con la relación que hará el secretario del órgano calificador sobre todos los antecedentes de cada una de las personas que deban ser evaluadas. A continuación de cada una de las relaciones individuales, los integrantes del órgano calificador procederán, separadamente, a entregar por escrito al secretario la evaluación que aquéllos les merezcan.\nEl calificado será evaluado globalmente en base a las pautas y rubros establecidos en los artículos 277 y 277 bis. El resultado de la calificación se expresará en un puntaje de 1 a 7 que se asignará al calificado y que podrá contener hasta dos decimales. En caso que el órgano calificador sea colegiado, esto es, integrado por dos o más personas, cada uno de sus miembros hará una calificación separada. El puntaje calificatorio definitivo será el cuociente que resulte de dividir la suma total de los puntajes individualmente asignados al calificado por el número de calificadores.\nEl puntaje definitivo determinará la lista en que figurará el calificado por el año inmediatamente siguiente al de la calificación, conforme a la siguiente pauta: Lista Sobresaliente, de 6,5 a 7 puntos; lista Muy Buena, de 6 a 6,49 puntos; lista Satisfactoria, de 5 a 5,99 puntos; lista Regular, de 4 a 4,99 puntos; lista Condicional, de 3 a 3,99 puntos y lista Deficiente, menos de 3 puntos. Ello no obstante, por el solo hecho de que el calificado obtenga una nota promedio inferior a 3 en responsabilidad o eficiencia, automáticamente quedará calificado en lista Deficiente; y, si obtiene puntaje igual o inferior a 3 en dos o más de cualquiera de los otros rubros, no podrá quedar calificado en lista superior a la Condicional.\nEl calificador que asigne, en cualquiera de los rubros a que se refiere el artículo 277 bis, un puntaje igual o superior a 6 o inferior a 4 deberá señalar los hechos que fundamentan su apreciación.\nEl calificado que, durante el año que se califica, hubiese sido objeto de medida disciplinaria, cualquiera sea el puntaje que obtenga, no podrá figurar en lista Sobresaliente y, en caso de haber sido objeto de medida disciplinaria superior a la de amonestación privada, no podrá figurar en lista Muy Buena. De igual manera, el que hubiese sido objeto de dos o más medidas disciplinarias, siempre que ninguna de ellas hubiese sido superior a censura por escrito, no podrá figurar en lista Satisfactoria; el que hubiese sido objeto de tres o más medidas disciplinarias, siempre que alguna de ellas hubiese sido superior a censura por escrito y ninguna superior a multa, no podrá figurar en lista Regular, y el que hubiese sido objeto de tres o más medidas disciplinarias o de dos o más, siempre que una de ellas hubiese sido de suspensión de funciones, quedará calificado en lista Deficiente.\nLas reglas anteriores se observarán también por los órganos a los que corresponda conocer las apelaciones.\nPara todos los efectos legales, se considerarán en lista de méritos a todos aquellos funcionarios que, conforme a su calificación anual, hubiesen sido incorporados a la lista Sobresaliente o Muy Buena.\";\n21) Reemplázase el artículo 278 bis, por el siguiente:\n\"Artículo 278 bis.- El funcionario que figure en lista Deficiente o, por segundo año consecutivo, en lista Condicional, una vez firme la calificación respectiva, quedará removido de su cargo por el solo ministerio de la ley. En tanto no quede firme la mencionada calificación, el funcionario quedará de inmediato suspendido de sus funciones.\nEstas circunstancias deberán ser comunicadas de inmediato por el órgano calificador respectivo al Ministerio de Justicia, para los fines administrativos consiguientes.\";\n22) Sustitúyese el artículo 279, por el siguiente:\n\"Artículo 279.- Para proceder al nombramiento en propiedad de un cargo en el Escalafón Primario que se encontrare vacante, el tribunal respectivo llamará a concurso, por el lapso de diez días, el que podrá prorrogar por términos iguales si no se presentaren oponentes en número suficiente para formar las listas que deben ser enviadas al Presidente de la República, para los efectos previstos en el artículo 263; salvo que se trate de proveer los cargos de ministro o fiscal de la Corte Suprema, en que se procederá sin previo concurso.\nEl secretario del tribunal que llame a concurso comunicará su apertura por télex, fax o telégrafo a todas las Cortes de Apelaciones del país, las que deberán ponerlo en conocimiento de los tribunales de su territorio jurisdiccional por medios idóneos. La omisión de esta última comunicación no invalidará el concurso, sin perjuicio de la responsabilidad del secretario. Además, dicho secretario deberá insertar un aviso de la apertura del concurso en el Diario Oficial. A partir de la fecha de publicación del aviso se contará el plazo señalado en el inciso primero.\nLos interesados que reúnan los requisitos que la ley exige para optar al cargo deberán acompañar su currículum vitae y demás antecedentes justificativos de sus méritos.\nLa elección de las personas que deban figurar en las propuestas o ternas para la suplencia o interinato de alguno de los cargos del Escalafón Primario se limitará a los funcionarios que presten sus servicios dentro del territorio jurisdiccional de la Corte respectiva. Sólo a falta de ellos podrá elegirse libremente de entre los demás funcionarios que reúnan las condiciones necesarias.\nSin embargo, cuando se trate de propuestas o ternas para el nombramiento, en calidad de interinos o suplentes, de relatores o secretarios de Corte de Apelaciones, podrán figurar en ellas, a falta de funcionarios que reúnan los requisitos generales de idoneidad para tales funciones, otros de la quinta o sexta categoría, cualquiera sea el territorio jurisdiccional a que pertenezcan y el tiempo que hayan permanecido en la respectiva categoría.\";\n23) Introdúcense las siguientes modificaciones en el artículo 280:\na) Sustitúyese el inciso primero por el siguiente:\n\"Artículo 280.- No podrá ser promovido a una categoría superior el funcionario que tenga menos de tres años de servicios en su categoría, salvo que en la inmediatamente inferior hubiere servido más de cinco años, en cuyo caso necesitará sólo uno. Podrá, no obstante, ser ascendido si no se interesare por el cargo ningún funcionario que desempeñe un cargo de la misma categoría del que se trata de proveer o que tenga tres años o más de servicios en la categoría inmediatamente inferior.\", y\nb) Suprímese su inciso segundo;\n24) Reemplázase el artículo 281, por el siguiente:\n\"Artículo 281.- Los funcionarios incluidos en lista Sobresaliente tendrán derecho preferente para figurar en quina o en terna frente a aquéllos que se encuentren incorporados en la lista Muy Buena, éstos preferirán a los incluidos en la lista Satisfactoria, y éstos a los incorporados a la lista Regular. Los incluidos en las otras listas no podrán figurar en quina o en terna. A igualdad de lista calificatoria, preferirán los oponentes por orden de su categoría y, a igualdad en ésta, deberá considerarse el puntaje de la última calificación y la antigüedad en el cargo, entre sus otros antecedentes.\nEn caso que algún ministro de Corte de Apelaciones o juez letrado deba figurar por antigüedad en las propuestas a que se refiere el artículo 75 de la Constitución Política y hubiese sido objeto de cualquier medida disciplinaria con posterioridad a su calificación anual, en la respectiva propuesta se dejará constancia de ello y de la circunstancia de estar o no ejecutoriada la resolución respectiva.\nEn las propuestas deberá dejarse constancia del número de votos obtenidos por los oponentes en cada una de las votaciones que han debido efectuarse para la confección de la quina o de la terna.\";\n25) Sustitúyese el inciso segundo del artículo 282, por el siguiente:\n\"El fiscal de la Corte Suprema integrará el tribunal pleno de esa Corte para los efectos de lo dispuesto en el inciso anterior cuando se trate de formar ternas para la provisión de cargos de fiscales de Corte de Apelaciones.\";\n26) Reemplázase el artículo 283, por el siguiente:\n\"Artículo 283.- Para proveer el cargo de ministro o fiscal de la Corte Suprema, este tribunal enviará al Presidente de la República una lista de cinco personas, en la que deberá figurar el ministro más antiguo de Corte de Apelaciones que esté en lista de méritos. Los otros cuatro lugares se llenarán conforme a lo establecido en el inciso primero del artículo 281. Ello no obstante, podrán integrar la quina abogados extraños a la Administración de Justicia, elegidos por méritos.\";\n27) Sustitúyese el artículo 284, por el siguiente:\n\"Artículo 284.- Para proveer los demás cargos del Escalafón Primario, se formarán ternas del modo siguiente:\na) Para ministros y fiscales de Corte de Apelaciones y secretario de la Corte Suprema, con el juez de letras en lo civil o criminal más antiguo de asiento de Corte calificado en lista de méritos y que exprese su interés por el cargo y con dos ministros de Corte de Apelaciones o integrantes de la segunda o tercera categoría que se hayan opuesto al concurso, elegidos de conformidad a lo establecido en el inciso primero del artículo 281;\nb) Para integrantes de las categorías tercera y cuarta, con excepción de los relatores de las Cortes de Apelaciones, con el juez de letras en lo civil o criminal más antiguo de la categoría inferior calificado en lista de méritos y que exprese su interés en el cargo y con dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se hayan opuesto al concurso, elegidos de conformidad a lo establecido en el inciso primero del artículo 281;\nc) Para integrantes de la quinta categoría, con el funcionario más antiguo de la categoría inferior que se encuentre calificado en lista de méritos y exprese su interés en el cargo y con uno o dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, elegidos de conformidad a lo establecido en el inciso primero del artículo 281, o con uno o dos abogados extraños al Poder Judicial que se hayan opuesto al concurso, elegidos en conformidad con lo dispuesto en el artículo 284 bis;\nd) Para integrantes de la sexta categoría, con excepción del prosecretario de la Corte Suprema y del secretario abogado del fiscal de ese mismo tribunal, con el funcionario más antiguo de la séptima categoría que figure en lista de méritos y que exprese su interés en el cargo que se trata de proveer y con uno o dos integrantes de la misma categoría o de la inmediatamente inferior, elegidos de conformidad a lo establecido en el inciso primero del artículo 281, o con uno o dos abogados extraños al Poder Judicial que se hubiesen opuesto al concurso, elegidos en conformidad a lo dispuesto en el artículo 284 bis, y\ne) Para integrantes de la séptima categoría, con funcionarios de la misma categoría elegidos de conformidad a lo establecido en el inciso primero del artículo 281, o con abogados extraños al Poder Judicial que se hayan opuesto al concurso, elegidos en conformidad a lo dispuesto en el artículo 284 bis.\nA falta de postulantes a las categorías indicadas en las letras b) y c) de este artículo, podrán ocupar uno o dos lugares de libre elección, los funcionarios que se encuentren incorporados en la categoría inferior subsiguiente a la del cargo que se trata de proveer, siempre conforme a lo dispuesto en el inciso primero del artículo 281.\nEl funcionario que goce del derecho para figurar en terna por antigüedad, de acuerdo con lo dispuesto en este artículo, deberá expresar su interés en el cargo dentro de diez días, contados desde la publicación de la apertura del concurso en el Diario Oficial. Si así no lo hiciere, se prescindirá de él.\";\n28) Intercálase, a continuación del artículo 284, el siguiente artículo 284 bis:\n\"Artículo 284 bis.- En las ternas para cargos de jueces o secretarios de juzgados de letras no podrán figurar abogados extraños al Poder Judicial que no hubieren aprobado el programa de formación para postulantes al Escalafón Primario del Poder Judicial. Con todo, si al concurso respectivo no se presentaren postulantes que hubieren cumplido dicho requisito o que ya pertenecieron al Escalafón Primario, se llamará a un segundo concurso y en él se admitirá la postulación de abogados que no hubiesen aprobado dicho programa.\nEntre los postulantes que hubieren aprobado el programa referido se preferirá a aquéllos que hubiesen obtenido mejores calificaciones. De existir postulantes en igualdad de calificaciones, preferirán aquéllos que hubiesen servido en el Escalafón del Personal de Empleados por más de cinco años, siempre que hubiesen sido considerados permanentemente en lista de mérito y no hubiesen sido objeto de sanción alguna luego de la última calificación.\nTratándose de proveer cargos para la quinta o sexta categoría, en caso de que no todos los postulantes hubiesen hecho el programa respectivo en la Academia Judicial, la Corte de Apelaciones deberá someter a estos últimos o al grupo de oponentes que preseleccione, a un examen de oposición que será preparado y controlado por la Academia Judicial. El resultado de este examen será considerado, con los restantes antecedentes, al confeccionar la terna.\";\n29) Reemplázase el artículo 285, por el siguiente:\n\"Artículo 285.- La Corte Suprema o la de Apelaciones respectiva, para proveer el cargo de relator, someterá al Presidente de la República una terna. Excepcionalmente, la Corte de que se trate podrá acordar, por mayoría absoluta de sus miembros en ejercicio, omitir la terna y someter al Presidente de la República una propuesta uninominal.\nToda propuesta, sea terna o unipersonal, deberá ser formulada previo concurso que se regirá por las normas del artículo 279 y será resuelto en base a los antecedentes de los candidatos y al resultado de un examen personal que deberá incluir el hacer relación de una o más causas.\nEn el concurso para postular a relator de la Corte Suprema podrán participar los funcionarios calificados en lista de méritos de la misma categoría o de la inmediatamente inferior y quienes, teniendo igual calificación, se hayan desempeñado como relatores en alguna Corte de Apelaciones durante cinco años a lo menos.\nEn el concurso para postular al cargo de relator de Corte de Apelaciones podrán participar los funcionarios calificados en lista de méritos de igual categoría o de la inmediatamente inferior. La Corte de Apelaciones respectiva podrá permitir, extraordinariamente, la postulación a dicho concurso de funcionarios de las categorías quinta, sexta o séptima, e incluso de abogados ajenos que hubieren aprobado el programa de formación para postulantes al Escalafón Primario, de la Academia Judicial.\nEn cualquiera de los casos anteriores, si el número de postulantes fuere superior a cinco, la Corte encargada de confeccionar la terna podrá preseleccionar a cinco de los oponentes, en conformidad a sus méritos y limitar a este número a aquéllos a los que someta a examen.\nLas personas que se nombraren como relatores de la Corte Suprema, que provengan de las categorías segunda o tercera del Escalafón Primario, se incorporarán en tal carácter a la segunda categoría del mencionado Escalafón, una vez que presten el juramento de estilo.\nLas personas que se nombraren como relatores de Cortes de Apelaciones, que provengan de las categorías tercera o cuarta del Escalafón Primario, se incorporarán en tal carácter a la tercera categoría del mencionado Escalafón, una vez que presten el juramento de estilo.\nLas personas que se nombraren como relatores de la Corte Suprema que no provengan de alguna de las categorías indicadas en el inciso sexto, figurarán durante los tres primeros años de su desempeño en ese tribunal en la cuarta categoría del Escalafón Primario, en los dos años siguientes, en la tercera, e integrarán la segunda categoría una vez que completen cinco años de servicios en ese carácter, todo ello sin necesidad de nuevo nombramiento.\nLas personas que se nombraren como relatores de Cortes de Apelaciones que no provengan de alguna de las categorías indicadas en el inciso séptimo, figurarán durante los tres primeros años de su desempeño en la quinta categoría del Escalafón Primario, en los dos años siguientes en la cuarta, e ingresarán a la tercera categoría una vez que completen cinco años, todo ello sin necesidad de nuevo nombramiento.\nLas personas a que se refieren los dos incisos anteriores obtendrán las remuneraciones asignadas a los relatores de la Corte Suprema o de las Cortes de Apelaciones, según corresponda, mientras se desempeñen en tal carácter.\";\n30) Intercálase, a continuación del artículo 285, el siguiente artículo 285 bis:\n\"Artículo 285 bis.- El nombramiento del prosecretario de la Corte Suprema se hará a propuesta de ese tribunal y sólo podrá recaer en persona con título de abogado.\nEste funcionario subrogará al secretario y se aplicará la norma del inciso segundo del artículo 500.\nAdemás de las otras funciones que le corresponden, desempeñará el cargo de relator cuando el tribunal lo estime conveniente.\nTodas las menciones que en las leyes se hagan al oficial primero de la Corte Suprema se entenderán referidas al prosecretario.\nEl secretario abogado del fiscal de la Corte Suprema será designado a propuesta de dicho fiscal.\";\n31) Sustitúyese el artículo 286, por el siguiente:\n\"Artículo 286.- Las ternas para proveer los cargos de defensores públicos se formarán del modo siguiente:\na) Para defensores públicos de las categorías primera y segunda del Escalafón Secundario, con el defensor público más antiguo de la categoría inmediatamente inferior que figure en lista de méritos y que exprese su interés en el cargo y con dos defensores públicos de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, elegidos de conformidad a lo dispuesto en el inciso primero del artículo 281. Sólo a falta de éstos podrán figurar en las ternas abogados ajenos al Escalafón, elegidos por méritos, y\nb) Para defensores públicos de la tercera categoría del Escalafón mencionado, con defensores públicos de la misma categoría, elegidos de conformidad a lo establecido en el inciso primero del artículo 281, o con abogados ajenos al Escalafón, elegidos por méritos.\nCon respecto al derecho propio a que se refiere la letra a), tendrá aplicación lo dispuesto en el inciso final del artículo 284.\";\n32) Sustitúyese el artículo 287, por el siguiente:\n\"Artículo 287.- Las ternas para proveer los cargos de notario, conservador y archivero se formarán del modo siguiente:\na) Para integrantes de la primera categoría del Escalafón Secundario, con el notario, conservador o archivero más antiguo de la categoría inmediatamente inferior que figure en lista de méritos y que exprese su interés en el cargo y con dos notarios, conservadores o archiveros de la misma categoría del cargo que se trate de proveer o de la inmediatamente inferior que se opongan al concurso, elegidos de conformidad a lo dispuesto en el inciso primero del artículo 281.\nPara los efectos del derecho propio, se aplicará lo dispuesto en el inciso final del artículo 284;\nb) Para integrantes de la segunda categoría, con el notario, conservador o archivero más antiguo de la categoría inmediatamente inferior que figure en lista de méritos y que exprese su interés en el cargo. Al efecto, tendrá aplicación lo dispuesto en el inciso final del artículo 284. Un segundo lugar será ocupado por el notario, conservador o archivero de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se oponga al concurso, elegido de conformidad a lo establecido en el inciso primero del artículo 281. El tercer lugar en la terna será ocupado por uno de los notarios, conservadores o archiveros recién aludidos, elegido de conformidad al inciso primero del artículo 281, o por un abogado extraño a la carrera, elegido por méritos. Entre estos abogados extraños no podrá figurar un miembro del Escalafón Primario, y\nc) Para integrantes de la tercera categoría, con el o los notarios, conservadores o archiveros de la misma categoría, los que, en caso de oponerse, ocuparán al menos un lugar en la terna, elegido o elegidos de conformidad a lo establecido en el inciso primero del artículo 281, y con abogados ajenos al Escalafón que se opongan al cargo, elegidos por méritos.\";\n33) Derógase el artículo 288;\n34) Reemplázanse en el artículo 289 los vocablos \"segunda o tercera\", por \"tercera o cuarta\";\n35) Intercálase, a continuación del artículo 289, el siguiente artículo 289 bis:\n\"Artículo 289 bis.- Las ternas para proveer los cargos de asistentes sociales y bibliotecarios se formarán del modo siguiente:\na) Para integrantes de las dos primeras categorías del Escalafón Secundario, según el caso, con el asistente social o bibliotecario más antiguo de la categoría inmediatamente inferior, que figure en lista de méritos y que exprese su interés en el cargo, y con dos asistentes sociales o bibliotecarios, según el caso, de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, elegidos en conformidad al inciso primero del artículo 281. A falta de oponentes se incluirá en la terna a asistentes sociales o bibliotecarios, según el caso, ajenos al servicio, elegidos por méritos, y\nb) Para integrantes de la tercera categoría, según el caso, con asistentes sociales o bibliotecarios de la misma categoría elegidos en conformidad a lo dispuesto en el inciso primero del artículo 281 o con asistentes sociales o bibliotecarios, según el caso, ajenos al servicio, elegidos por méritos.\nCon respecto al derecho propio a que se refiere la letra a), tendrá aplicación lo dispuesto en el inciso final del artículo 284.\nPara oponerse al cargo de asistente social o bibliotecario, se requiere estar en posesión del título respectivo otorgado por algún establecimiento de educación superior del Estado o reconocido por éste.\";\n36) Sustitúyese el artículo 291, por el siguiente:\n\"Artículo 291.- Las ternas y quinas, según el caso, deberán remitirse al Ministerio de Justicia con todos los antecedentes que se tuvieron presentes al momento de confeccionarlas, conjuntamente con el expediente del respectivo concurso, debiendo indicarse el número de votos obtenidos por los oponentes en cada una de las votaciones que hayan debido efectuarse para tales efectos.\";\n37) Sustitúyese el artículo 292, por el siguiente:\n\"Artículo 292.- El Escalafón del Personal de Empleados se compondrá de las siguientes categorías:\nPrimera categoría: Oficiales segundos de la Corte Suprema, Oficiales primeros de las Cortes de Apelaciones y Secretario del Presidente de la Corte Suprema.\nSegunda categoría: Oficiales terceros de la Corte Suprema, Oficiales segundos de las Cortes de Apelaciones y Oficiales primeros de los juzgados de letras de asiento de Corte.\nTercera categoría: Oficiales cuartos de la Corte Suprema, Oficiales terceros de las Cortes de Apelaciones, Oficiales de los Fiscales de estos mismos tribunales, Oficiales segundos de los juzgados de letras de asiento de Corte y Oficiales primeros de los juzgados de capital de provincia.\nCuarta categoría: Oficiales Auxiliares de la Corte Suprema, Ayudante de Biblioteca de la Corte Suprema, Oficiales cuartos de las Cortes de Apelaciones, Oficial cuarto Ayudante de Biblioteca de la Corte de Apelaciones de Valparaíso, Oficiales terceros de los juzgados de letras de asiento de Corte, Oficiales segundos de los juzgados de letras de capital de provincia y Oficiales primeros de los juzgados de letras de comunas o agrupación de comunas.\nQuinta categoría: Oficiales cuartos de los juzgados de letras de asiento de Corte, Oficiales terceros de los juzgados de letras de capital de provincia y Oficiales segundos de los juzgados de letras de comuna o agrupación de comunas.\nSexta categoría: Oficiales cuartos de los juzgados de letras de capital de provincia, Oficiales terceros de los juzgados de letras de comuna o agrupación de comunas y Oficial Intérprete de los juzgados de Temuco.\nSéptima categoría: Oficiales de Sala de la Corte Suprema, de las Cortes de Apelaciones, de los juzgados de letras, y demás personal auxiliar de aseo o de servicio que se desempeñe en los Tribunales de Justicia.\";\n38) Sustitúyese el artículo 293, por el siguiente:\n\"Artículo 293.- Los empleados de secretaría con más de diez años de permanencia en la misma categoría del Escalafón tendrán, para los efectos de los ascensos, los mismos derechos que los de la inmediatamente superior, siempre que hubieren figurado permanentemente en lista de méritos y no hubiesen sido objeto de medida disciplinaria superior a amonestación privada después de la última calificación.\";\n39) Sustitúyese el artículo 294, por el siguiente:\n\"Artículo 294.- El nombramiento en propiedad en cargos del Escalafón del Personal de Empleados, se hará a propuesta en terna que formará, previo concurso, el tribunal en que se deban prestar los servicios. En ningún caso podrá integrar la terna el empleado que, además de los requisitos que establecen los incisos siguientes, no acredite los títulos profesionales o técnicos o los conocimientos que se requieran para el desempeño del cargo, a menos que, después de un segundo llamado, no hubiere postulantes en número suficiente que cumplan con dichos requisitos.\nLos empleados incluidos en Lista Sobresaliente tendrán derecho preferente para figurar en terna frente a aquéllos que se encuentren incorporados en la Lista Muy Buena, éstos preferirán a los incluidos en la Lista Satisfactoria, y éstos a los incorporados en la Lista Regular. Los incluidos en las otras listas no podrán figurar en terna. A igualdad de lista calificatoria, preferirán los oponentes por orden de su categoría y, a igualdad en ésta, deberá considerarse el puntaje de la última calificación y la antigüedad en el cargo, entre sus otros antecedentes.\nEn las ternas para cargos de la primera categoría se incluirá al empleado más antiguo de la segunda categoría calificado en lista de méritos que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la primera o segunda categoría elegidos de conformidad a lo establecido en el inciso segundo. Sólo si no se presentaren postulantes de tales categorías, podrán figurar los de la categoría tercera, elegidos siempre de conformidad a lo establecido en el inciso segundo.\nEn las ternas para cargos de la segunda categoría se incluirá al empleado más antiguo de la tercera categoría calificado en lista de méritos que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la segunda o tercera categoría, elegidos de conformidad a lo establecido en el inciso segundo. Sólo si no se presentaren postulantes para formar la terna con esos empleados, podrán figurar en ella los de la cuarta categoría, siempre elegidos de conformidad a lo establecido en el inciso segundo.\nEn las ternas para cargos de la tercera categoría, se incluirá al empleado más antiguo de la cuarta categoría calificado en lista de méritos que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la tercera o cuarta categoría, elegidos de conformidad a lo establecido en el inciso segundo. Sólo si no se presentaren postulantes para formar la terna que reúnan los requisitos indicados, podrán figurar en ella los de la quinta categoría, siempre de conformidad a lo establecido en el inciso segundo.\nEn las ternas para cargos de la cuarta categoría se incluirá al empleado más antiguo de la quinta categoría calificado en lista de méritos que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la cuarta o quinta categoría, de conformidad a lo establecido en el inciso segundo, o abogados, egresados de derecho o estudiantes de tercero, cuarto o quinto año de las Escuelas de Derecho de alguna universidad del Estado o reconocida por éste, elegidos por méritos.\nEn las ternas para cargos de la quinta categoría, se incluirá al empleado más antiguo de la sexta categoría calificado en lista de méritos que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la quinta o sexta categoría, de conformidad a lo establecido en el inciso segundo, o personas extrañas al Poder Judicial, elegidas por méritos.\nLas ternas a que se refieren los tres incisos precedentes, que incluyan a empleados de las categorías subsiguientes a la del cargo que se provee o, en su caso, a personas extrañas al servicio, deberán resolverse fundadamente.\nEn las ternas para cargos de la sexta categoría, se incluirá al empleado calificado en lista de méritos más antiguo en esta categoría que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la sexta o séptima categoría, de conformidad a lo establecido en el inciso segundo, o personas extrañas al servicio, elegidas por méritos.\nEn las ternas para cargos de la séptima categoría, se incluirá al empleado calificado en lista de méritos más antiguo de esta categoría que se oponga al concurso. Los otros dos lugares los ocuparán empleados de la misma categoría o personas ajenas al servicio, elegidas por méritos.\nLos postulantes ajenos a la carrera, deberán acreditar los títulos o la experiencia que se requieran para el desempeño del cargo. Además, serán sometidos por el tribunal a una o más pruebas destinadas a medir, de modo objetivo, sus aptitudes y conocimientos para el ejercicio de éste, tarea que podrá ser encomendada a la Academia Judicial o a la Corporación Administrativa del Poder Judicial. Además de los resultados de estas pruebas, el tribunal tendrá a la vista los antecedentes que presenten los postulantes y las calificaciones que hayan obtenido en la carrera de Derecho, si fuere del caso.\nEn lo demás, los concursos se regirán por las normas señaladas en el artículo 279.\nLas ternas que se remitan al Presidente de la Corte Suprema o de la Corte de Apelaciones, en su caso, deberán ser acompañadas de todos los antecedentes que se tuvieron presentes al momento de confeccionarlas, conjuntamente con el expediente del respectivo concurso, debiendo indicarse el número de votos obtenidos por los oponentes en cada una de las votaciones que hayan debido efectuarse para la confección de las mismas.\nCuando se trate de nombramientos en calidad de interinos o suplentes, la designación podrá hacerse por el respectivo tribunal o Corte.\nEstas designaciones no podrán durar más de noventa días, no serán prorrogables, ni podrá nombrarse nuevo interino o suplente para el mismo cargo. En caso de que no se haga uso de esta facultad o de que haya vencido el plazo del interinato o suplencia, se procederá a llenar la vacante en la forma ordinaria.\nEl nombramiento de chofer de la Presidencia de la Corte Suprema se hará por el propio Presidente.\nEl Presidente nombrará también a los empleados de secretaría de la Corte que hayan de desempeñarse asistiendo a uno de los ministros, a propuesta unipersonal del ministro de que se trate.\nSea que el nombramiento se haga en calidad de titular, interino o suplente, el funcionario designado no podrá desempeñar el cargo mientras no se le transcriba el decreto respectivo totalmente tramitado, salvo que en este último se disponga que asumirá de inmediato sus funciones.\";\n40) Intercálase, a continuación del artículo 294, el siguiente artículo 295:\n\"Artículo 295.- Los postulantes a cargos del Escalafón del Personal de Empleados deberán cumplir con los siguientes requisitos para su ingreso al servicio:\na) Ser chileno;\nb) Haber cumplido con la ley de reclutamiento y movilización, cuando fuere procedente;\nc) Tener salud compatible con el desempeño del cargo;\nd) Haber aprobado el nivel de educación media, o equivalente;\ne) No haber cesado en un cargo en el Poder Judicial o en la Administración del Estado como consecuencia de haber obtenido una calificación deficiente, o por medida disciplinaria, y\nf) No estar inhabilitado para el ejercicio de funciones o cargos públicos, ni hallarse condenado o procesado por crimen o simple delito.\";\n41) Derógase el artículo 334;\n42) Sustitúyese el artículo 340 por el siguiente:\n\"Artículo 340.- El Presidente de la Corte Suprema podrá conceder a los jueces licencias por enfermedad, de acuerdo con las disposiciones generales que rijan sobre la materia para el personal de la administración civil del Estado.\nLa Corte Suprema podrá conceder permisos hasta por seis meses cada año, por asuntos particulares y hasta por dos años para trasladarse al extranjero a actividades de perfeccionamiento, en ambos casos sin goce de remuneración y siempre que no se entorpezca el servicio\nEl límite de dos años señalado en el inciso anterior no será aplicable en el caso de funcionarios que obtengan becas otorgadas de acuerdo a la legislación vigente.\nLas resoluciones adoptadas se comunicarán de inmediato al Ministerio de Justicia para los fines administrativos consiguientes.\";\n43) Reemplázase en el artículo 342 la expresión \"licencia\" por \"permiso\";\n44) Sustitúyese en el inciso primero del artículo 343 la expresión \"licencia\" por \"permiso\", las dos veces en que aparece;\n45) Intercálase en el artículo 346, después de la expresión \"licencias\", las palabras \"y permisos\";\n46) Reemplázase el inciso segundo del artículo 347, por el siguiente:\n\"Además, los Presidentes de Cortes de Apelaciones podrán conceder permisos hasta por tres días en cada bimestre a los jueces de su territorio jurisdiccional.\";\n47) Agrégase un Párrafo 11 al Título XI del Código Orgánico de Tribunales, con el encabezamiento de \"Los Bibliotecarios Judiciales\", el que contendrá el siguiente nuevo artículo 457 bis:\n\"Artículo 457 bis.- Los bibliotecarios judiciales son auxiliares de la Administración de Justicia cuya función es la custodia, mantenimiento y atención de la Biblioteca de la Corte en que desempeñen sus funciones, así como las que el tribunal o su Presidente le encomienden en relación a las estadísticas del tribunal.\nEl bibliotecario de la Corte Suprema tendrá a su cargo la custodia de todos los documentos originales de calificación de los funcionarios y empleados del Poder Judicial, los que le deberán ser remitidos una vez ejecutoriado el proceso anual de calificación. Estará facultado para dar a las partes interesadas los testimonios que de ellos pidieren.\nEste bibliotecario desempeñará, además, las funciones que la Corte Suprema le encomiende respecto a la formación del Escalafón Judicial.\nHabrá un bibliotecario en la Corte Suprema y en aquellas Cortes de Apelaciones que determine el Presidente de la República, con previo informe de la misma.\";\n48) Reemplázase el inciso primero del artículo 470, por el siguiente:\n\"Artículo 470.- Las funciones de los auxiliares de la Administración de Justicia son incompatibles con toda otra remunerada con fondos fiscales o municipales, con excepción de los cargos docentes hasta un límite de doce horas semanales.\";\n49) Sustitúyese el inciso segundo del artículo 493, por los siguientes:\n\"El funcionario que figure en Lista Deficiente o, por segundo año consecutivo en Lista Condicional, una vez firme la calificación respectiva, quedará removido de su cargo por el solo ministerio de la ley.\nEsta circunstancia deberá ser comunicada de inmediato por el órgano calificador respectivo al Ministerio de Justicia, con el objeto de que éste, para los efectos administrativos correspondientes, curse a la brevedad el debido decreto supremo.\";\n50) Agrégase el siguiente artículo 495 bis, nuevo:\n\"Artículo 495 bis.- Los auxiliares de la Administración de Justicia permanecerán en sus cargos hasta cumplir los setenta y cinco años de edad.\";\n51) Intercálase en el artículo 497 la palabra \"permisos\", precedida de coma (,), después de \"licencias\";\n52) Agrégase el siguiente inciso segundo al artículo 498:\n\"Para los efectos de lo establecido en el párrafo final del inciso primero del artículo 294, la Corporación Administrativa del Poder Judicial, a lo menos cada cinco años, deberá establecer las funciones que correspondan a cada uno de los cargos que componen el Escalafón del Personal de Empleados, debiendo señalar con claridad y precisión los títulos profesionales o técnicos o los conocimientos que se requieran para su debido desempeño. Al determinar las funciones y requisitos habilitantes de cada cargo, la Corporación establecerá aquellas diferencias y excepciones que sean necesarias conforme a las categorías y características de los distintos tribunales en que vayan a desempeñarse.\";\n53) Sustitúyese el artículo 499, por el siguiente:\n\"Artículo 499.- El nombramiento en propiedad en cargos del Escalafón del Personal de Empleados se hará por el Presidente de la Corte Suprema cuando se trate de empleados que hayan de servir en ella, o por el Presidente de la Corte de Apelaciones respectiva, en los demás casos, con sujeción a las normas que se indican en el párrafo tercero del Título X.\nLos Oficiales de los fiscales de las Cortes de Apelaciones serán designados a propuesta unipersonal del fiscal.\nSerá aplicable a los funcionarios a que se refiere este artículo lo dispuesto en el artículo 493.\";\n54) Derógase el artículo 502 bis;\n55) Intercálase en el artículo 505 la palabra \"permisos\", precedida de coma (,), después de \"licencias\";\n56) Intercálase el siguiente artículo 553, nuevo:\n\"Artículo 553.- Corresponderá a las Cortes de Apelaciones fiscalizar la conducta funcionaria de los miembros del Escalafón Primario desde la séptima hasta la tercera categoría inclusive y a los miembros del Escalafón Secundario que ejerzan sus funciones dentro de su respectivo territorio jurisdiccional, sin perjuicio de lo establecido en el artículo 564. Al efecto, las Cortes designarán anualmente a uno o más de sus ministros para que, durante el respectivo año calendario, actúen como ministros visitadores en los juzgados y en los oficios de los notarios, conservadores y archiveros que se les asignen. Anualmente deberá cambiarse la asignación, procurando siempre que la carga de trabajo se distribuya equitativamente entre todos los ministros.\nEstos ministros efectuarán las visitas que sean necesarias para el debido cumplimiento de la función fiscalizadora que se les encomiende.\nSi al efectuar la visita, el ministro encargado de ella comprobare la existencia de faltas o delitos cometidos por el funcionario visitado, podrá adoptar las medidas urgentes que fueren necesarias, dando cuenta de ellas a la Corte respectiva dentro de las veinticuatro horas siguientes.\nLos funcionarios sujetos a las visitas a que se refiere este párrafo deberán llevar un libro especial, en el cual se consignará por el ministro encargado de hacerlas, o por el juez, en su caso, las observaciones que merezca la inspección realizada. Igual constancia se deberá dejar en la hoja de vida de cada funcionario visitado, consignando, además, la apreciación que merezca la conducta funcionaria de éste.\";\n57) Intercálase, entre comas (,), en el inciso primero del artículo 555, a continuación de la expresión inicial \"Las Cortes de Apelaciones\", lo siguiente:\n\"además de las visitas ordinarias a que se refiere el artículo 553\";\n58) Sustitúyese en el artículo 556 la frase \"Para la corrección de que habla el artículo que precede\" por la siguiente: \"Al adoptar las medidas urgentes que fueren necesarias o al efectuar las correcciones pertinentes\";\n59) Sustitúyese el artículo 564, por el siguiente:\n\"Artículo 564.- Los jueces de letras, dentro del territorio de su jurisdicción, deberán vigilar la conducta ministerial de los funcionarios y empleados del Poder Judicial que deban calificar o de cuyo desempeño deban informar a la respectiva Corte de Apelaciones para los mismos efectos. Deberán, en consecuencia, visitar, por lo menos cada dos meses, los oficios de los secretarios, conservadores y archiveros de su territorio jurisdiccional a fin de comprobar el funcionamiento de los respectivos oficios y el desempeño funcionario de los visitados. Al efecto, podrán examinar los protocolos, libros y archivos que se lleven en el respectivo oficio e informarse, por medios prudentes, del modo como desempeñan sus labores.\nSin embargo, en las ciudades asiento de Corte de Apelaciones las visitas a los oficios de los notarios, conservadores y archiveros las harán los ministros de la Corte respectiva, de conformidad con lo establecido en el artículo 553.\nSe dejará constancia, en el libro especial a que se refiere el inciso cuarto del artículo 553, de las observaciones que merezca la visita realizada. Igual constancia se deberá dejar en la hoja de vida de cada funcionario visitado, consignando, además, la apreciación que merezca la conducta funcionaria de éste.\nEn las comunas o agrupaciones de comunas en que hubiere varios jueces de letras, la Corte de Apelaciones respectiva designará el que debe hacer la visita, distribuyendo esta labor equitativamente entre todos ellos, pero la visita del oficio del secretario de cada juzgado se hará siempre por el juez respectivo.\";\n60) Suprímese el artículo 565, y\n61) Introdúcense las siguientes modificaciones en los artículos que a continuación se indican:\na) En el artículo 46, reemplázase la expresión \"de la jurisdicción\", por la siguiente: \"incluidas en el territorio jurisdiccional\";\nb) En el N° 1° del artículo 63, sustitúyese el vocablo \"jurisdicción\" por \"territorio jurisdiccional\";\nc) En el inciso final del artículo 213, reemplázase el término \"jurisdicción\", por los siguientes:\n\"territorio jurisdiccional\";\nd) En el inciso segundo del artículo 311, sustitúyese la palabra \"jurisdicción\", por las siguientes: \"territorio jurisdiccional\";\ne) En la letra d), del N° 1°, del artículo 455, reemplázanse los vocablos \"la jurisdicción respectiva\", por los siguientes: \"el territorio jurisdiccional respectivo\";\nf) En el inciso segundo del artículo 474, sustitúyese la palabra \"jurisdicción\", por \"territorio jurisdiccional\";\ng) En el inciso primero del artículo 555, reemplázase el vocablo \"jurisdicción\", por \"territorio jurisdiccional\", y\nh) En el artículo 559, sustitúyense los términos \"respectiva jurisdicción\", por \"respectivo territorio jurisdiccional\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Deróganse las leyes N°s. 7.539 y 9.372."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Las normas sobre calificaciones comenzarán a regir a contar del 1° de noviembre de 1994, afectando el proceso calificatorio que se inicia con esa fecha.\nLos requisitos de haber aprobado el programa de perfeccionamiento profesional para ser Ministro de Corte de Apelaciones y de haber desempeñado, efectiva y continuadamente, la función de juez letrado por un año, a lo menos, que establece el número 3° del artículo 253, no serán exigibles a los funcionarios que, a la fecha de publicación de esta ley, se encuentren encasillados en la segunda categoría del Escalafón Primario. A los restantes miembros del Escalafón Primario, el requisito de haber aprobado el programa o curso de perfeccionamiento para Ministro de Corte de Apelaciones se les exigirá sólo una vez que hayan egresado las promociones de los dos primeros cursos.\nLas nuevas incompatibilidades funcionarias que se establecen en esta ley no serán aplicables a los funcionarios y empleados que, en razón de los cargos que actualmente ocupan y sólo mientras los desempeñen, pudieren resultar perjudicados por ellas.\nLas normas relativas a ternas y nombramientos, sólo en cuanto requieran de la aprobación del Programa de Formación para ingresar a la carrera judicial, comenzarán a regir una vez que egrese la primera promoción de la Academia Judicial."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las personas que en virtud de las normas de esta ley cambien de categoría o de escalafón, se incorporarán en la respectiva categoría y escalafón, a continuación de los que actualmente se encuentren en la misma categoría e igual escalafón, ingresando en el mismo orden que tenían en la categoría o escalafón anterior."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- La norma contemplada en el artículo 495 bis del Código Orgánico de Tribunales no se aplicará a los auxiliares de la Administración de Justicia que se encuentren en servicio a la fecha de vigencia de esta ley."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los funcionarios que hayan sido incorporados al Escalafón Primario en virtud de lo dispuesto en la ley N° 7.539, mantendrán su actual ubicación en el mismo."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Los funcionarios que hayan sido incorporados al Escalafón Secundario en virtud de lo dispuesto en la ley N° 9.372, mantendrán su inclusión en dicho Escalafón, entendiéndose incorporados en la tercera categoría de la segunda serie del mismo, pero no gozarán de la preferencia indicada en el inciso tercero del artículo 1° de la misma ley.\"."
    }
  ],
  "definitions": []
}