{
  "id": "cl-leychile-norma-25715",
  "type": "statute",
  "title": "ESTABLECE QUE LA DISPOSICION DEL ARTICULO 7.° DEL\nDECRETO CON DE LEY N.° 3,650, DE 28 DE MAYO DE 1927, QUE\nFUSIONO LAS CAJAS DE RETIRO Y SEGURO DE POLICIA Y\nCARABINEROS, SE APLICARA AL PERSONAL DE TODOS LOS\nSERVICIOS EFECTOS AL REGIMEN DE LA CAJA DE PREVISION DE\nCARABINEROS.",
  "short_name": "Ley 7996",
  "status": "amended",
  "issued_date": "1944-10-25",
  "in_force_date": "1967-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25715",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° La disposición del artículo 7.° del decreto con fuerza de ley N.° 3,650, de 28 de mayo de 1927, se aplicará al personal de todos los servicios afectos al régimen de la Caja de Previsión de Carabineros, con excepción del personal del Servicio de Prisiones.\nSin embargo, este último personal estará obligado a contratar un seguro de vida en su propia Mutualidad, de acuerdo a las condiciones que se contemplen en un reglamento que deberá dictar el Presidente de la República dentro del plazo de ciento veinte días, contado desde la fecha de vigencia de la presente ley.\nNOTA:\nPor el artículo 224 de la LEY 16617, publicada el 31.01.1967 se amplía hasta el 1° de julio de 1967 el plazo señalado en este artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Los empleados de la Mutualidad de Carabineros quedarán afectos al régimen de la Caja de Previsión de Carabineros de Chile, en las mismas condiciones que para los empleados rentados de esta Caja establece el artículo 53, del decreto con fuerza de ley N.° 4,901, de 20 de junio de 1927."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El tiempo servido en la Mutualidad por estos empleados, con anterioridad a la vigente de esta ley, les será reconocido para todos los efectos legales.\nLas pensiones de jubilación por servicios compatibles, son compatibles entre sí y cada una de ellas compatibles con las renumeraciones correspondientes al otro servicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° La Caja de Previsión de Empleados Particulares traspasará a la Caja de Previsión de Carabineros de Chile el total de haber de las cuentas de los imponentes a que se refiere esta ley, con deducción del total de las obligaciones de los mismos en favor de la Caja de Empleados Particulares.\nLas obligaciones contraídas por dichos imponentes para con la Caja de Previsión de Empleados Particulares pasarán a servirlas a la Caja de Previsión de Carabineros, en los mismos términos y condiciones en que fueron contratadas subrogándose la última en los derechos de la primera institución acreedora."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° Los empleados que desempeñan sus funciones en calidad de profesionales, podrán también acogerse a estos beneficios computándosele todo el tiempo en que se hubieren desempeñado como tales.\nPara los efectos de calcular las imposiciones por los años anteriores a su nombramiento como empleados, se considerará que durante este lapso ganaban la renumeración que actualmente tienen los empleos que desempeñan.\nLas imposiciones que estos empleados hicieron en la Caja de Previsión de Carabineros como funcionarios de dicha Institución y que no les hubieren sido devueltas, les servirán de abono para los efectos del inciso anterior.\nPara los integros por el tiempo servido con anterioridad a la vigencia de la presente ley, la Caja de Previsión de Carabineros concederá préstamos a petición de los interesados, de acuerdo con su Reglamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° La Caja de Previsión de Carabineros deducirá de los fondos que la Caja de Empleados Particulares le traspase, las sumas necesarias para la resuperación individual de los años servidos a que se refiere el artículo 3.° de esta ley, y el resto, si lo hubiere, lo devolverá a cada empleado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° En caso de disolución de la Mutualidad de Carabineros, sus bienes pasarán a incrementar al patrimonio de la Caja de Previsión de Carabinero, a menos que en los estatutos de la primera se les dé otro destino."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.° Esta ley regirá desde la fecha de su publicación en \"Diario Oficial\"."
    },
    {
      "provision_ref": "art9-transitorio",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículos transitorios Artículo 1.° El personal a que se refiere el artículo 1.° de la presente ley, que a la fecha de la promulgación de ésta tenga vigente un seguro de vida contratado en otras entidades, sólo estará afecto a la obligación que señala dicho artículo, hasta enterar un seguro por valor igual a un año de sueldo."
    },
    {
      "provision_ref": "art10-transitorio",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 2.° Los empleados de la Mutualidad no podrán acogerse a ningún beneficio establecido por el régimen de la Caja de Previsión de Carabineros, con relación a los años de servicios en la Mutualidad mientras no se haya efectuado en ella el entero total de los fondos a que se refiere el artículo 4.° de esta ley."
    },
    {
      "provision_ref": "art11-transitorio",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 3.° Los actuales empleados de la Caja de Previsión de los Carabineros de Chile y de la Mutualidad de Carabineros tendrán derecho para que se les consideren como servicios en las respectivas Instituciones, para los efectos del retiro y montepío, todos los servicios que hubieren prestado en la Administración Pública.\nPara este efecto los funcionarios que se acojan a lo dispuesto en el inciso 1.°, deberán depositarse en la Caja de Previsión de Carabineros, de acuerdo con sus leyes orgánicas y en la forma y plazo que termine el Consejo de Administración las imposiciones correspondientes a los servicios que se les reconozcan y sobre y sobre las remuneraciones que por ellos hubieren percibido.\nPara los integros por el tiempo servido con anterioridad a la vigencia de la presente ley, la Caja de Previsión de Carabineros concederá préstamos a petición de los interesados, de acuerdo con su Reglamento."
    }
  ],
  "definitions": []
}