{
  "id": "cl-leychile-norma-21945",
  "type": "statute",
  "title": "FERROCARRIL VAPOR ENTRE EL CANTON DE HUARA I EL PUERTO DE IQUIQUE",
  "short_name": "Ley 74",
  "status": "repealed",
  "issued_date": "1893-08-08",
  "in_force_date": "1894-12-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21945",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Concédese a los señores T. D. Whitelegg, John Harold i Luis Vergara i Vergara permiso para construir un ferrocarril a vapor de trocha de un metro de ancho entre el canton de Huara i el puerto de Iquique, en la provincia de Tarapacá."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Concédese igualmente el uso de los terrenos fiscales necesarios para la construccion de la línea, sus estaciones i edificios anexos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Se declaran de utilidad pública los terrenos particulares i municipales necesarios para la construccion de la línea i sus estaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los planos de la obra serán sometidos a la aprobacion del Presidente de la República en el término de seis meses, contados desde la promulgacion de la presente lei. Los trabajos de construccion de la línea se comenzarán en el término de noventa dias, contados desde la aprobacion de los planos; i la línea estará concluida i entregada al servicio público en el término de treinta meses, desde la misma aprobacion de los planos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Dentro del término de tres meses los concesionarios otorgarán garantía de cincuenta mil pesos ($ 50,000) a satisfaccion del Director del Tesoro, para responder a las obligaciones que les impone el artículo anterior, i si no la otorgaren caducará la concesion.\nEstos cincuenta mil pesos se adjudicarán al Fisco si los concesionarios no cumplieren cualquiera de dichas obligaciones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Las tarifas de fletes i pasajeros serán sometidas anualmente a la aprobacion del Presidente de la República, quien tendrá, para este efecto, la facultad de inspeccionar la contabilidad de la empresa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Los concesionarios estarán obligados a vender al Estado la línea i su material cuando se les exija, prévio aviso que deberá dárseles con un año de anticipacion.\nDos peritos, nombrados uno por el Presidente de la República i el otro por los concesionarios, fijarán el valor de la línea i su material, sin tomar en cuenta su valor comercial; i la tasacion así efectuada, mas un diez por ciento, será el precio de adquisicion que pagará el Estado.\nEn caso de desacuerdo, será éste resuelto por un tercero, que nombrará la Corte de Apelaciones en cuyo distrito jurisdiccional estuviere ubicada la línea."
    }
  ],
  "definitions": []
}