{
  "id": "cl-leychile-norma-29006",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N° 16.274, SOBRE\nJUBILACION ESPECIAL DE CONTADORES",
  "short_name": "Ley 17425",
  "status": "in_force",
  "issued_date": "1971-04-02",
  "in_force_date": "1971-04-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29006",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Declárase que el derecho a la jubilación especial establecida en el artículo 6° de la ley N° 16.274, ha debido y debe regirse por las siguientes normas:\n1°.- La jubilación por vejez o invalidez se otorgará a los contadores acogidos a los artículos 3.o y siguientes de la ley N° 16.274, que cumplan 65 años de edad o que sean declarados inválidos en conformidad con la ley N° 10.475, de jubilación de empleados particulares, siempre que, además, cumplan a los menos 15 años de afiliación en la Caja de Previsión de Empleados Particulares;\n2°.- Los contadores acogidos al artículo 3.o de la ley N° 16.274 que, a la fecha de su vigencia no eran inválidos ni tenían 65 años de edad, han debido continuar acogidos como imponentes de la Caja hasta cumplir los 65 años de edad. Para este efecto, la Caja podrá ampliar los préstamos de integro imposiciones a los contadores que no las hayan efectuado durante dicho lapso;\n3°.- El sueldo base de las pensiones de jubilación se determinará considerando la remuneración imponible a la fecha inmediatamente anterior al otorgamiento de jubilación, y el monto de la pensión se determinará a razón de 1/35 de sueldo base por cada año computable;\n4°.- Para los efectos de la suma de tiempo computable a que se refiere el artículo 6° de la ley N° 16.274, se podrán considerar todas las afiliaciones que por cualquier causa registre el beneficiario en la Caja, incluso las que resulten de la aplicación del artículo 3° de la misma ley, siempre que no sean paralelas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En el plazo de noventa días contados desde la fecha de vigencia de la presente ley, los contadores acogidos a las diposiciones de los artículos 3° y siguientes de la ley N° 16.274, podrán obtener el reconocimiento de hasta 35 años de servicios prestados como contador, en conformidad con dichas normas. Efectuado el reconocimiento, la Caja reliquidará estas pensiones a partir del 1° de Enero de 1970, considerando el nuevo tiempo computable y los sueldos vitales vigentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los contadores no titulados, acogidos oportunamente a los artículos 3° y siguientes de la ley N° 16.274, que al inscribirse en el ex Registro Nacional de Contadores no hicieren valer en su oportunidad todo el tiempo de actividad profesional anterior al año 1927, podrán hacerse reconocer el lapso omitido, ante el Colegio de Contadores, mediante pruebas fehacientes que serán calificadas por dicho Colegio, al cual se faculta para este objeto.\nLos interesados deberán ejercer este derecho dentro del plazo de 90 días contado desde la publicación de la presente ley en el Diario Oficial. El Colegio de Contadores deberá resolver estas solicitudes dentro del término de sesenta días contados desde su presentación.\"."
    }
  ],
  "definitions": []
}