{
  "id": "cl-leychile-norma-30616",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS QUE INDICA A INTEGRANTES DE SELECCION NACIONAL DE FUTBOL SUB 17",
  "short_name": "Ley 19249",
  "status": "in_force",
  "issued_date": "1993-09-20",
  "in_force_date": "1993-09-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30616",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los integrantes de la Selección Nacional de Fútbol \"Sub-17\", que participó en el Campeonato Mundial celebrado en Japón, que se individualizan a continuación, tendrán derecho a los beneficios contemplados en el Programa Especial de Becas para alumnos de enseñanza media y superior, creado por el decreto supremo N° 1.500, del Ministerio del Interior de 1980, denominado \"Becas Presidente de la República\":\nPatricio Galaz Sepúlveda,\nNelson Garrido Muñoz,\nPablo Herceg Llodra,\nFrank Lobos Acuña,\nEstaban Mancilla Soldan,\nRené Martínez Quezada,\nMarcos Muñoz Gonzalez,\nManuel Neira Díaz,\nAlejandro Osorio González,\nDante Poli García,\nSilvio Rojas Ortiz,\nMauricio Rojas Antezana,\nSebastián Rozental Igualt,\nAriel Salas Sanzana,\nHéctor Tapia Urdile,\nCarlos Torres Arratia,\nGustavo Valenzuela Romero, y\nDion Valle Robbins.\nDe conformidad con lo establecido en el artículo 19 del mencionado decreto N° 1.500, de 1980, la beca se les concederá en forma automática, sin que se requiera el cumplimiento de los requisitos que se señalan en el artículo 3° de dicho decreto. Asimismo, se les exime de la obligación contemplada en las letras a) y c) del artículo 10, del mismo cuerpo legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Si el ingreso a la educación superior se efectúa en instituciones que reciben aporte fiscal, el costo de la matrícula y arancel mensual para estos alumnos será de cargo del Fondo de Becas y Desarrollo de Educación Superior del Ministerio de Educación y si los estudios se desarrollan en instituciones de educación superior, reconocidas oficialmente, que no reciben aporte fiscal, dicho costo será de cargo del Programa Becas Presidente de la República. En uno u otro caso, el otorgamiento de este beneficio se regirá por las normas establecidas en el Reglamento de Becas de Matrículas de Educación Superior, financiados por el Fondo de Becas y Desarrollo de la Educación Superior, dictado por el Ministerio de Educación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Concédese, a título gratuito, a cada uno de los integrantes de la Selección Nacional de Fútbol \"Sub-17\", individualizados en el artículo 1° de la presente ley, una Cuenta de Ahorro a Plazo para la Vivienda, abierta en el Banco del Estado de Chile de cualquier plaza del país, con un depósito equivalente a 100 unidades de fomento cada una, con el propósito de que puedan destinarlo a la adquisición de una vivienda.\nEste mismo beneficio favorecerá, también a los integrantes del Cuerpo Técnico de la referida Selección Nacional de Fútbol, que más adelante se mencionan, quienes podrán destinar sus respectivos depósitos a la adquisición de una vivienda:\nLeonardo Véliz Díaz,\nOscar Solinas Cordero,\nSergio García Laceville, y\nLuciano Campos García."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El beneficio señalado en el artículo anterior, estará exento del trámite de insinuación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El mayor gasto que demande el otorgamiento del beneficio establecido en el artículo 3° de la presente ley, se financiará con cargo a la partida Tesoro Público.\"."
    }
  ],
  "definitions": []
}