{
  "id": "cl-leychile-norma-144870",
  "type": "statute",
  "title": "SUSPENDE POR UNA VEZ, PARA PEQUEÑOS MINEROS O MINEROS\nARTESANALES, LA APLICACION DEL INCISO SEGUNDO DEL\nARTICULO 149 DEL CODIGO DE MINERIA",
  "short_name": "Ley 19639",
  "status": "in_force",
  "issued_date": "1999-09-30",
  "in_force_date": "1999-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=144870",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Los pequeños mineros o mineros\nartesanales, que sean deudores morosos de patentes anuales de concesiones mineras que debieron pagarse en los meses de marzo de 1997, 1998 y 1999, podrán eliminarlas de la subasta hasta el momento del remate, pagando sólo el valor de lo adeudado, sin el recargo establecido en el inciso segundo del artículo 149 del Código de Minería, en la forma señalada en el artículo 3º de esta ley.\nLos pequeños mineros o mineros artesanales, que hayan sido deudores morosos de la patente de amparo de su concesión minera, correspondiente a los períodos señalados en el inciso precedente, y que la hayan eliminado de la subasta durante los años 1997, 1998 ó 1999, pagando el recargo establecido en el inciso segundo del artículo 149 del citado Código, tendrán derecho a que lo pagado a título de sanción se impute al pago de futuras patentes mineras. Dicho beneficio podrá solicitarse de la Tesorería General de la República hasta el 31 de marzo del año 2000."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Para los efectos de esta ley, se entenderá por pequeños mineros o mineros artesanales a quienes trabajen personalmente una mina y/o una planta de beneficio de minerales, sean propias o ajenas, con o sin la ayuda de su familia, y/o con un máximo de doce dependientes asalariados. La calidad de pequeño minero o minero artesanal se acreditará ante la Tesorería General de la República mediante certificado extendido por el Servicio Nacional de Geología y Minería.\nSe comprenderá también en esta denominación a las sociedades legales mineras que no tengan más de seis socios y a las cooperativas mineras, siempre que los socios o cooperados tengan el carácter de pequeños mineros o mineros artesanales, de acuerdo con lo señalado en el inciso anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El valor de lo adeudado por las patentes mineras a que se refiere el inciso primero del artículo 1º, podrá pagarse hasta en doce cuotas mensuales, iguales y sucesivas, a partir del mes de julio del año 2000, tomando como base el valor de la unidad tributaria mensual vigente al vencimiento de cada cuota.\nLa falta de pago oportuno de tres cuotas sucesivas o el no pago de cinco cualesquiera de ellas durante el plazo señalado, hará exigible el saldo. El Tesorero General de la República deberá enviar la correspondiente nómina a los juzgados competentes durante el mes siguiente a aquél en que se incurra en dicha mora, aplicándose en lo demás el procedimiento del Párrafo 2º del Título X del Código de Minería.\nPara acogerse a los beneficios de esta ley, los pequeños mineros o mineros artesanales deberán haber pagado durante el mes de marzo del año 2000 la correspondiente patente minera.\nLos beneficios mencionados en el artículo 1º y la consiguiente eliminación de las concesiones mineras de las nóminas del remate, tendrán vigencia a partir de la firma del convenio respectivo, el cual quedará sujeto a la condición de verificarse el pago indicado en el inciso anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Corresponderá al Tesorero General de la República dictar resoluciones de carácter general respecto de la forma en que los pequeños mineros o mineros artesanales podrán acogerse a los beneficios establecidos en la presente ley.''."
    }
  ],
  "definitions": []
}