{
  "id": "cl-leychile-norma-246869",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE ÑUÑOA PARA CONTRATAR\nEMPRESTITO HASTA POR LA SUMA DE $ 3.500.000",
  "short_name": "Ley 7550",
  "status": "in_force",
  "issued_date": "1943-09-13",
  "in_force_date": "1943-10-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=246869",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Ñuñoa para contratar, directamente o por medio de la emisión de bonos, un empréstito hasta por la suma de tres millones quinientos mil pesos ($ 3.500.000).\nSi el empréstito se contrata por medio de la emisión de bonos, éstos ganarán un interés máximo de 7% y tendrán una amortización acumulativa mínima de 1%, ambos anuales, y no podrán ser colocados a un predio inferior al 85% de su valor nominal.\nSi el empréstito se contratare directamente, la Municipalidad podrá pactar con la institución que tome el empréstito un interés máximo de 8% y una amortización acumulativa no inferior al 2%, ambos anuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase a la Caja Nacional de Ahorros, Cajas de Previsión o Corporación de Fomento de la Producción para tomar el empréstito cuya contratación autoriza el artículo anterior, para cuyo solo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto del empréstito autorizado por la presente Ley se invertirá exclusivamente en la construcción de una Casa Consistorial, con departamentos de renta, en el predio de propiedad municipal ubicado en la comuna de Ñuñoa entre las calles Washington, Río de Janeiro y Belgrano."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El servicio de los bonos se hará semestralmente por la Caja de Amortización con los fondos que le corresponde percibir a la Municipalidad de Ñuñoa, provenientes de la contribución ordinaria del dos y medio por mil sobre el avalúo de los bienes raíces, que quedan afectos preferentemente al servicio ordinario de intereses y amortización del empréstito, para cuyo efecto la Tesorería Comunal depositará la parte correspondiente de dichos fondos a la orden de la Caja indicada, sin necesidad de decreto del Alcalde, si éste no fuere dictado con la oportunidad debida."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La presente Ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}