{
  "id": "cl-leychile-norma-27163",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA INTERNACION DE LAS MAQUINAS QUE INDICA, DESTINADAS A LA MUNICIPALIDAD DE VALPARAISO.",
  "short_name": "Ley 12540",
  "status": "in_force",
  "issued_date": "1957-09-11",
  "in_force_date": "1957-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27163",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único. Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto 2.772, y sus modificaciones posteriores, y, en general, de todo derecho o contribución que se perciba por las aduanas, al siguiente material adquirido por la Municipalidad de Valparaíso a la firma Daimler-Benz A. G., Alemania, por intermedio de la Sociedad Importadora y Exportadora IMESAC S. A. C., destinado al aseo de la comuna: 6 camiones recolectadores de basura, marca Mercedes-Benz-Diesel, tipo Kuka, con capacidad de 8-10 metros cúbicos de basuras:\nMotores N.°s 312 - 978 - 652-1533\n312 - 378 - 652-1534\n312 - 978 - 652-1535\n312 - 978 - 652-1536\n312 - 978 - 652-1537\n312 - 978 - 652-1538\n2 camiones regadores-lavadores, marca Mercedes-Benz-Diesel, tipo Haller, con capacidad de 6.000 litros:\nMotores N.°s 325 - 910 - 650-5481\n325 - 910 - 650-5487\n2 camiones barredores, marca Mercedes-Benz-Diesel, tipo Schoerling:\nMotores N.°s R 312 - 915 - 652-1739\n312 - 915 - 652-1740\nLos impuestos, derechos y demás gravámenes del pago de los cuales esta ley exime a los vehículos señalados en el presente artículo deberán, en todo caso, integrarse en arcas fiscales si fueren enajenados a cualquier título dentro del plazo de cinco años, contados desde la vigencia de esta ley, quedando solidariamente responsables de su integro las personas o entidades que intervengan en los actos o contratos respectivos.\nLos vehículos a que se refiere este artículo deberán ser destinados exclusivamente al uso de la Municipalidad de Valparaíso y llevarán pintados a ambos costados el escudo municipal."
    }
  ],
  "definitions": []
}