{
  "id": "cl-leychile-norma-29411",
  "type": "statute",
  "title": "CREA COMITE EJECUTIVO DE LOS PRIMEROS JUEGOS\nNACIONALES QUE SE EFECTUARAN EN CONCEPCION Y CON LAS\nFACULTADES QUE INDICA",
  "short_name": "Ley 17976",
  "status": "repealed",
  "issued_date": "1973-08-27",
  "in_force_date": "1977-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29411",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Créase un Comité Ejecutivo de los Primeros Juegos Deportivos Nacionales que se efectuarán en 1974, en la provincia de Concepción, y concédesele personalidad jurídica de derecho público, autónoma y con patrimonio propio. Su domicilio será la ciudad de Concepción y el representante legal, su presidente.\nEl Comité Ejecutivo será el encargado de organizar y ejecutar estos Juegos Deportivos e invertir y controlar los recursos que esta ley consulta y estará sujeto a la fiscalización de la Contraloría General de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El Comité Ejecutivo estará integrado por los siguientes miembros:\na) El Intendente de la provincia;\nb) El Alcalde de la Municipalidad de Concepción;\nc) El Presidente del Consejo Provincial de Deportes;\nd) Un representante de la Dirección General de Deportes y Recreación;\ne) Un representante del Consejo Nacional de Deportes;\nf) Un representantes de las Fuerzas Armadas;\ng) El presidente del Club de Deportes Concepción;\nh) El presidente del Club Deportivo de la Universidad de Concepción;\ni) El Vicepresidente del Consejo Provincial de Deportes, y\nj) El tesorero del Consejo Local de Deportes de Concepción.\nLas funciones del Comité Ejecutivo se extinguirán seis meses después de finalizados estos Juegos Deportivos Nacionales. El Consejo Provincial de Deportes de Concepción será su sucesor legal para todos los efectos a que haya lugar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El Comité Ejecutivo tendrá las más amplias facultades y atribuciones para celebrar los actos y contratos que estime convenientes, sin que sean aplicables a éstos las limitaciones generales y especiales que rigen para los servicios integrantes de la Administración del Estado.\nPodrá adquirir, construir, arrendar u obtener, a cualquier título, los inmuebles o escenarios requeridos para la organización y realización de los Juegos y los muebles e implementos necesarios para habilitar, alhajar y equipar aquéllos. Podrá, asimismo, convenir con instituciones deportivas con personalidad jurídica o con establecimientos escolares, cuyas instalaciones o campos deportivos decida utilizar para estos fines, que las mejoras que allí se realicen queden a beneficio de estas instituciones o personas, excluidas aquellas mejoras que puedan separarse sin detrimento del inmueble sobre el cual fueron instaladas o construidas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Declárase que los excedentes financieros de cualquiera clase que produzcan los Juegos Nacionales, serán patrimonio del Consejo Provincial de Deportes de Concepción para el fomento del deporte y la recreación en las comunas rurales de la provincia.\nLos implementos, útiles y elementos técnicos deportivos y otros que se adquieran para el desarrollo de las competencias, quedarán a disposición de la Dirección General de Deportes y Recreación y de las Federaciones Deportivas Nacionales para que éstos sean distribuidos en la provincia sede de los Juegos.\nLas construcciones que se realicen deberán efectuarse por intermedio o con la supervigilancia de los Ministerios de Obras Públicas y Transportes y de la Vivienda y Urbanismo, según sea el caso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Autorízase la realización de un sorteo extraordinario de la Lotería de Concepción y otro de la Polla Chilena de Beneficencia en el transcurso del año 1973, cuyo rendimiento estará destinado a financiar los Primeros Juegos Deportivos Nacionales a efectuarse en la provincia de Concepción.\nLos sorteos aludidos en este artículo quedarán exentos de todo tipo de impuestos.\nSin perjuicio de lo anterior, del rendimiento del sorteo correspondiente a la Polla Chilena de Beneficencia, se destinará la suma de tres millones de escudos al Consejo Local de Deportes de Castro para que la transfiera a la Asociación de Futbol de Castro para la organización del XXXV Campeonato Nacional de Fútbol Amateur, a efectuarse en dicha ciudad a comienzos de 1974, y otros tres millones de escudos al Consejo Local de Deportes de Ancud para que los transfiera a la Asociación de Básquetbol de Ancud, para la organización del Campeonato Nacional de Básquetbol Juvenil, a efectuarse en dicha ciudad en Octubre de 1973. De la inversión de estos fondos, ambas Asociaciones darán cuenta a la Dirección General de Deportes y Recreación. Los fondos a que se refiere este inciso serán remitidos por la Gerencia de la Polla Chilena de Beneficencia a las Asociaciones Deportivas nombradas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- La Comisión Organizadora de los VII Juegos Panamericanos transferirá al Comité Ejecutivo de los Primeros Juegos Deportivos Nacionales, con cargo a los recursos que destine a obras complementarias y preparatorias de dichos Juegos, a ejecutarse en provincias, la suma de cien millones de escudos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Sin perjuicio del financiamiento otorgado en la presente ley, autorízase la realización de dos reuniones extraordinarias del Club Hípico de Concepción, cuyas utilidades líquidas se destinarán íntegramente a ayudar al financiamiento de los Juegos Nacionales a realizarse en la provincia de Concepción."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8: Los recursos mencionados en el artículo 5° de la presente ley los percibirá el Comité Ejecutivo de estos Juegos y serán depositados en una cuenta especial en el Banco del Estado de Chile."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- El Comité Ejecutivo deberá coordinar en la Dirección General de Arquitectura la asesoría, ejecución de obras materiales o prestación de servicios que sean necesarios.\nLa Dirección General de Arquitectura, para tal efecto, tendrá facultad especial, además de las propias, para encargar a cualquier servicio u organización del Estado la ejecución de obras materiales. El Comité Ejecutivo y la Dirección General de Arquitectura deberán dar cuenta mensual de la inversión y avance del plan de obras al Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Todos los servicios de la Administración civil del Estado, empresas del Estado y aquellas en que el Fisco tenga intereses o participación, deberán prestar al Comité Ejecutivo colaboración a la organización y desarrollo de los Juegos Deportivos Nacionales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El Comité Ejecutivo estará exento de todo tributo, gravamen, tasa, derecho fiscal, municipal o de cualquiera otra índole que afecte la construcción de Obras, implementación, difusión y realización de los Juegos Nacionales. Asimismo, gozarán de esta exención los actos o contratos en que éste sea parte."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Autorízase a la Línea Aérea Nacional, Empresa de los Ferrocarriles del Estado y otras de transportes del Estado, para convenir con el Comité Ejecutivo de los Juegos Nacionales tarifas o condiciones especiales para el transporte de dirigentes, deportistas, árbitros, jueces e implementos deportivos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Autorízase a los Bancos del Estado de Chile y de Concepción para otorgar préstamos hasta por la suma de cien millones de escudos al Comité Ejecutivo de estos Juegos, para iniciar mejoras, reparar las obras materiales y organizar los Juegos Nacionales. Para esta operación regirá la tasa de interés que sea equivalente a la más baja que pague el Banco por depósitos en él y no regirán las disposiciones restrictivas o limitaciones de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las Municipalidades de la provincia de Concepción destinarán todos los ingresos por autorización y permisos para la venta de artículos alusivos a los Juegos Nacionales como, asimismo, venta de confites, bebidas analcohólicas, cafeterías y frutas, en forma exclusiva al financiamiento de este evento nacional."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Para el efecto del examen o juzgamiento de las cuentas del Comité Ejecutivo, la Contraloría General de la República se pronunciará en el plazo de 90 días sobre las observaciones que le merezcan.\nEl Comité Ejecutivo deberá rendir cuenta, en un plazo no inferior a noventa días, después del término de los Juegos Nacionales.\"."
    }
  ],
  "definitions": []
}