{
  "id": "cl-leychile-norma-24438",
  "type": "statute",
  "title": "AUTORIZA VENTA TERRENOS EX-FUERTE PUDETO EN;VALPARAISO, A TESTAMENTARIA FEDERICO SANTA MARIA.",
  "short_name": "Ley 4061",
  "status": "in_force",
  "issued_date": "1926-05-06",
  "in_force_date": "1926-05-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24438",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Autorízase al Presidente de la República para vender a la testamentaría de don Federico Santa María, representada por sus albaceas, señores don Agustín Edwards, don Carlos Van Buren y don Andrew Geddes, para la Fundacion \"Federico Santa María\", los terrenos en que estuvo el Fuerte Pudeto, en el cerro \"Los Placeres\" de Valparaíso, con el objeto de destinarlos a la instalación de la Escuela de Artes y Oficios y el Colegio de Ingenieros, mandados fundar por el testador."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El precio de venta será la suma de un millón cien mil pesos ($ 1.100,000) pagaderos en la siguiente forma: la cuarta parte al contado; una cuarta parte a seis meses plazo, otra a un año plazo y la última a dieciocho meses plazo, las tres últimas con el interés del ocho por ciento (8%) anual.\nLos saldos insolutos de precio, quedarán garantidos con hipoteca de la propiedad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Autorízase al Presidente de la República para destinar el producto de la enajenación a que se refieren los artículos anteriores, a los siguientes objetos: a la ampliación de las Escuelas de Grumetes y de Torpedos, a la construcción de las Escuelas de Mecánicos y de Radiotelegrafistas, y adquisición de los elementos necesarios para su funcionamiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La presente ley regirá desde la fecha de su publicación en el Diario Oficial"
    }
  ],
  "definitions": []
}