{
  "id": "cl-leychile-norma-240066",
  "type": "statute",
  "title": "FUSIONA LOS ESCALAFONES FEMENINOS Y MASCULINOS, DE OFICIALES DE CARABINEROS DE CHILE",
  "short_name": "Ley 20034",
  "status": "in_force",
  "issued_date": "2005-07-05",
  "in_force_date": "2005-07-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=240066",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Declárase en extinción el Escalafón Femenino de Orden y Seguridad (E.F.), contemplado en el número 2 del artículo 1º de la ley Nº 18.291, que reestructura y fija la planta y grados del personal de Carabineros de Chile, con objeto de crear un escalafón unificado de Orden y Seguridad, de Oficiales de Fila del Personal de Nombramiento Supremo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase, en el Título I, Personal de Nombramiento Supremo, subtítulo A, Oficiales de Fila, del artículo 1º de la ley Nº 18.291, a continuación del número 2, Escalafón Femenino de Orden y Seguridad (E.F.), la frase \"(en extinción)\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las plazas de Capitanes, Tenientes y Subtenientes del Escalafón Femenino de Orden y Seguridad (E.F.), declarado en extinción, se traspasarán al Escalafón de Orden y Seguridad, contemplado en el número 1 del artículo 1º de la ley Nº 18.291, y sus respectivas titulares se encasillarán en este último, con sus pares masculinos de igual grado y de la promoción regular homóloga, según la fecha de ingreso a la Escuela de Carabineros y el promedio de notas obtenido al egreso de la misma."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Las plazas correspondientes a los grados de General, Coronel, Teniente Coronel y Mayor continuarán siendo servidas por sus respectivas titulares en el Escalafón Femenino de Orden y Seguridad (E.F.), declarado en extinción, y se cursarán los ascensos cuando se produzcan las vacantes respectivas, hasta la fecha en que se verifique el retiro, la renuncia, el fallecimiento de aquéllas, o cualquier otra causal que motivare la vacancia de los cargos.\nLas plazas que quedaren vacantes en los grados de Coronel, Teniente Coronel y Mayor serán traspasadas al Escalafón de Orden y Seguridad, una vez que se declare la vacancia del último cargo de Coronel grado 5. La plaza de General será traspasada al mencionado Escalafón cuando se declare su vacancia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La aplicación de lo dispuesto en el artículo 3º no podrá alterar la antigüedad que corresponda a las Oficiales en el Escalafón Femenino de Orden y Seguridad (E.F.), declarado en extinción."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Reemplázase el inciso primero del artículo 48 de la ley Nº 18.961, orgánica constitucional de Carabineros de Chile, por el siguiente:\n\"La antigüedad entre Oficiales pertenecientes a diferentes escalafones, en igualdad de grados jerárquicos, se determinará conforme al siguiente orden de precedencia: 1) Oficiales de Orden y Seguridad; 2) Oficiales de Intendencia, y 3) Oficiales de los Servicios.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- A partir de la fecha de publicación de esta ley, los o las Aspirantes a Oficiales de Orden y Seguridad que egresen de la Escuela de Carabineros, serán nombrados o nombradas Subtenientes del Escalafón de Oficiales de Orden y Seguridad, de acuerdo con su antigüedad."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1º transitorio.- Créase la siguiente planta transitoria, con objeto de materializar la unificación de los escalafones masculino y femenino de Orden y Seguridad y la extinción progresiva del Escalafón Femenino de Orden y Seguridad (E.F.):\n20 Coroneles grado 5\n18 Tenientes Coroneles grado 7"
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2º transitorio.- El encasillamiento del personal a que se refiere el artículo 3º, en el Escalafón de Orden y Seguridad, se hará a proposición de la Dirección General de Carabineros y se materializará mediante decretos supremos suscritos por el Ministro de Defensa Nacional, con la fórmula \"Por orden del Presidente de la República\"."
    },
    {
      "provision_ref": "art3-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 TRANSITORIO Transitorio",
      "title": "Artículo 3 TRANSITORIO Transitorio",
      "content": "Artículo 3º transitorio.- La modificación que se contempla en el artículo 6º no será aplicable a las Oficiales del Escalafón Femenino de Orden y Seguridad (E.F.), declarado en extinción, mientras permanezcan en éste."
    },
    {
      "provision_ref": "art4-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 TRANSITORIO Transitorio",
      "title": "Artículo 4 TRANSITORIO Transitorio",
      "content": "Artículo 4º transitorio.- Como consecuencia de la extinción progresiva del Escalafón Femenino de Orden y Seguridad (E.F.) y del traspaso de las plazas a que se refieren los artículos 3º y 4º, se incorporarán al Escalafón de Orden y Seguridad las siguientes plazas:\n1 General grado 3\n7 Coroneles grado 5\n14 Tenientes Coroneles grado 7\n22 Mayores grado 8\n54 Capitanes grado 9\n98 Tenientes grado 11\n42 Subtenientes grado 12"
    },
    {
      "provision_ref": "art5-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 TRANSITORIO Transitorio",
      "title": "Artículo 5 TRANSITORIO Transitorio",
      "content": "Artículo 5º transitorio.- La aplicación de esta ley no podrá significar mayor gasto fiscal.\nLa planta a que se refiere el artículo 1º transitorio y las plazas señaladas en el artículo 4º transitorio se financiarán con los recursos que se originen como resultado de la vacancia de los cargos del Escalafón Femenino de Orden y Seguridad (E.F.), declarado en extinción."
    },
    {
      "provision_ref": "art6-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 TRANSITORIO Transitorio",
      "title": "Artículo 6 TRANSITORIO Transitorio",
      "content": "Artículo 6º transitorio.- Facúltase al Presidente de la República para que, mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio de Defensa Nacional, efectúe, en el artículo 1º de la ley Nº 18.291, que reestructura y fija la planta y grados del personal de Carabineros de Chile, y en el decreto con fuerza de ley Nº 2 (I), de 1968, Estatuto del Personal de Carabineros de Chile, las adecuaciones que se deriven de la aplicación de lo dispuesto en los artículos 3º y 4º permanentes y 1º y 4º transitorios de esta ley.\nAsimismo, autorízase al Presidente de la República para fijar el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 2 (I), de 1968, Estatuto del Personal de Carabineros de Chile.\"."
    }
  ],
  "definitions": []
}