{
  "id": "cl-leychile-norma-215582",
  "type": "statute",
  "title": "MODIFICA LA LEY DE TRANSITO, PARA PERMITIR LA ELIMINACION DE ANOTACIONES EN EL REGISTRO NACIONAL DE CONDUCTORES DE VEHICULOS MOTORIZADOS EN LAS CONDICIONES QUE INDICA",
  "short_name": "Ley 19902",
  "status": "in_force",
  "issued_date": "2003-09-12",
  "in_force_date": "2003-10-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=215582",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito:\n1. Sustitúyese el Nº 3 del artículo 15, por el siguiente:\n\"3.- Por delitos contra el orden de la familia y la moralidad pública;\".\n2. Reemplázase el artículo 219, por el siguiente:\n\"Artículo 219.- Las anotaciones en el Registro de las sentencias ejecutoriadas de condenas por infracciones gravísimas o graves podrán eliminarse una vez transcurridos tres años, en el caso de infracciones gravísimas, y dos años, en el caso de infracciones graves. Estos plazos se computarán y podrán hacerse valer separadamente para cada una de dichas categorías de infracciones, y se contarán desde la fecha de la anotación de la última infracción de la respectiva categoría.\nLas demás anotaciones en el Registro, que también figuren en el Registro General de Condenas, se borrarán, según corresponda, cuando se haya procedido a la eliminación de las anotaciones prontuariales o del prontuario penal mismo, en conformidad con la ley.\nLa eliminación se solicitará directamente al Servicio, el que la practicará previo pago de un derecho cuyo monto se determinará anualmente mediante decreto supremo del Ministerio de Justicia.\nLas anotaciones en el Registro también podrán eliminarse por decreto judicial o por resolución administrativa del Jefe Superior del Servicio, fundada en la existencia de un error notorio, o por el juez de policía local abogado del domicilio del peticionario, de oficio o conociendo en única instancia y sin forma de juicio de la solicitud de eliminación de una anotación no comprendida en los incisos anteriores y que se encuentre fundada en un error notorio o en causa legal.\nLas anotaciones se eliminarán definitivamente, por el solo ministerio de la ley, al inscribirse en el Registro de Defunciones del Servicio de Registro Civil e Identificación el fallecimiento de una persona anotada.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Las disposiciones contenidas en el artículo 219 de la ley Nº 18.290, de Tránsito, que por esta ley se sustituye, se aplicarán también a las anotaciones en el Registro Nacional de Conductores de Vehículos Motorizados que se encontraren vigentes a la fecha de la publicación de esta ley.\"."
    }
  ],
  "definitions": []
}