{
  "id": "cl-leychile-norma-28247",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA QUE A\nREQUERIMIENTO DE LAS MUNICIPALIDADES, Y EN LAS\nCONDICIONES QUE SEÑALA, CONTRATE EMPRESTITOS QUE\nPERMITAN EJECUTAR OBRAS DE AGUA POTABLE Y ALCANTARILLADO\nEN LAS RESPECTIVAS COMUNAS; REEMPLAZA LA LETRA E) DEL\nARTICULO 2° DE LA LEY 14.870, DE 30 DE JULIO DE 1962,\nQUE AUTORIZO A LA MUNICIPALIDAD DE ZAPALLAR PARA\nCONTRATAR UNO O MAS EMPRESTITOS CON EL FIN DE\nDESTINARLOS A DIVERSAS OBRAS DE ADELANTO LOCAL",
  "short_name": "Ley 15656",
  "status": "in_force",
  "issued_date": "1964-08-20",
  "in_force_date": "1964-09-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28247",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para que a requerimiento de las Municipalidades contrate empréstitos que permitan ejecutar obras de agua potable y alcantarillado en las respectivas comunas, previa aceptación por parte de aquéllas de las condiciones en que se contraerán los préstamos e informes favorable de la Dirección de Obras Sanitarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los proyectos serán estudiados y construidos en la misma forma que los demás trabajos que efectúa la Dirección de Obras Sanitarias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los estudios y las obras se realizarán una vez que con la Dirección de Obras Sanitarias se hayan comprometido los valores de ellos y los trabajos deberán realizarse dentro de los plazos y las condiciones que se consignen en los empréstitos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Decláranse de utilidad pública las instalaciones de las Empresas de propiedad particular que exploten servicios de agua potable en las comunas a que se refiere esta ley y que, a juicio de la Dirección de Obras Sanitarias, sean útiles a los nuevos servicios, y autorízase al Presidente de la República para que proceda a su expropiación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Presidente de la República no podrá emplear, ni aún transitoriamente, los fondos de los empréstitos en fines distintos de los convenidos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Con el objeto de atender al servicio de los empréstitos contratados, los propietarios de la zona urbana de las respectiva comunas deberán pagar en 10 cuotas semestrales una suma que se determinará en la siguiente forma:\nEl monto que corresponderá pagar a cada propietario estará formado por dos partes que son: aporte para red y aporte para obras generales de alimentación, si se trata de agua potable y para obras generales de desagüe, si se trata de alcantarillado.\nEl aporte para red será proporcional a los metros de frente del predio y se efectuará de acuerdo a las normas vigentes para este efecto en la Dirección de Obras Sanitarias.\nPara fijar el aporte de obras generales de alimentación se determinará previamente el costo unitario. Dicho costo se obtendrá dividiendo el costo de las obras generales por el número de unidades que es capaz de abastecer el proyecto.\nEl valor máximo que deben financiar los actuales propietarios será el producto de ese costo unitario por el número de unidades habitacionales actualmente interesadas. El saldo será financiado por la Dirección de Obras Sanitarias que ulteriormente recibirá los aportes de las futuras subdivisiones y nuevos consumos.\nEl Ministerio de Obras Públicas deberá consultar anualmente en el Presupuesto de la Dirección de Obras Sanitarias las sumas necesarias para proceder a la ejecución de obras de agua potable y alcantarillado de conformidad al inciso anterior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Considerando que de una comuna a otra puede resultar demasiado variable el aporte para obras generales, la Dirección de Obras Sanitarias deberá subir o bajar su valor dejándolo semejante al que cobra actualmente de acuerdo con el artículo 115° de la Ley de Urbanización.\nEl déficit que esto produzca será financiado por la Dirección de Obras Sanitarias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los urbanizadores que tengan el propósito de lotear terrenos situados en el radio urbano podrán acogerse a las facilidades que otorga la presente ley, después que se hayan obtenido los empréstitos correspondientes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El Presidente de la República, por intermedio del Ministerio de Obras Públicas, dictará dentro del plazo de seis meses, un reglamento de la presente ley.\nEl reglamento que se dicte contendrá normas similares a las del decreto del Ministerio de Obras Públicas 1.774, de 28 de septiembre de 1954, adaptadas a las de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Reemplázase la glosa de la letra c) del artículo 2° de la ley 14.870, de 30 de julio de 1962, que dice: \"Aporte a la Dirección de Obras Sanitarias del Ministerio de Obras Públicas para la iniciación de los trabajos de agua potable en la localidad de Catapilco...\nE° 5.000\" por esta otra: \"Aporte a la Dirección de Obras Sanitarias del Ministerio de Obras Públicas o al Servicio Nacional de Salud para la iniciación de los trabajos de agua potable en la localidad de Catapilco...E° 5.000\".\"."
    }
  ],
  "definitions": []
}