{
  "id": "cl-leychile-norma-28654",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE OLMUE PARA CONTRATAR\nEL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16754",
  "status": "in_force",
  "issued_date": "1968-02-07",
  "in_force_date": "1968-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28654",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Olmué para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito, uno o varios empréstitos hasta por la suma de E° 400.000, al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El producto del o los empréstitos autorizados por esta ley se invertirá en los siguientes fines:\na) Adquisición de vehículos de uso\nmunicipal _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 30.000\nb) Adquisición o construcción y alhaja-\nmiento de la Casa Consistorial _ _ _ 70.000\nc) Mejoramiento del servicio de alum-\nbrado público comunal _ _ _ _ _ _ _ _ 200.000\nd) Aporte a la Dirección de Pavimentación\nUrbana para obras de pavimentación en\nla comuna _ _ _ _ _ _ _ _ _ _ _ _ _ _ 100.000\nT O T A L _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 400.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Destínase, con el objeto de atender el servicio del o los empréstitos autorizados, el rendimiento de las tasas parciales sobre el avalúo imponible de los bienes raíces de la comuna de Olmué, establecidas en las letras c), d) y e) del artículo 2° del decreto de Hacienda N° 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El rendimiento a que se refiere al artículo anterior se invertirá en el servicio del o los préstamos autorizados, pero la Municipalidad del Olmué podrá girar con cargo a él para su inversión directa en las obras mencionadas en el artículo 2°, en el caso de no contratarse él o los préstamos. Podrá, asimismo, destinar a la ejecución de dichas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, si ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En el evento de que los recursos a que se refiere el artículo 3° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste a las nuevas obras de adelanto local que acordare realizar dicha Corporación Edilicia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Olmué, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La Municipalidad de Olmué depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Olmué deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, las sumas que produzca la contratación del o los empréstitos y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 2° de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La Municipalidad de Olmué, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio, podrá acordar la inversión de los fondos sobrantes de una obra en otra de las consultadas, aumentar la partida establecida para una, si resultare insuficiente para su total ejecución, con fondos de las otras, o alterar el orden de prelación en la ejecución de dichas obras."
    }
  ],
  "definitions": []
}