{
  "id": "cl-leychile-norma-28875",
  "type": "statute",
  "title": "ESTABLECE IMPUESTO QUE INDICA, QUE SE CALCULARA\nSOBRE EL VALOR DE FACTURACION QUE SEÑALA",
  "short_name": "Ley 17269",
  "status": "in_force",
  "issued_date": "1969-12-29",
  "in_force_date": "1970-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28875",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Establécese un impuesto de un uno por ciento que se calculará sobre el valor de facturación de ventas de paños peinados y cardados vendidos por las industrias textiles de paños."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° El producto de este gravamen será en cada caso de beneficio de las comunas en que funcionen o estén instaladas industrias textiles de paños gravados por el artículo anterior, a prorrata de su producción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- La Tesorería Comunal correspondiente abrirá una cuenta especial en la que depositará el rendimiento del impuesto establecido en el artículo 1°, y contra la cual podrá girar la Municipalidad respectiva, para aplicarlos a los fines señalados en la presente ley,"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Las cantidades giradas por la Municipalidad respectiva, en conformidad al artículo 3°, sólo podrán ser invertidas totalmente o en aportes a obras de adelanto local como habitaciones para obreros y empleados, pavimentación, agua potable, alumbrado público, alcantarillado, edificios para escuelas y colegios, aportes para las Sociedades Constructoras de Establecimientos Educacionales y Hospitalarios, estadio, gimnasio cubierto, mercados, ferias, mataderos, servicios y oficinas municipales, construcción de cuarteles para el Cuerpo de Bomberos, pagos de adquisiciones o expropiaciones, áreas verdes, plantaciones y demás obras de ornato, salubridad, deportes y cultura.\nLa Municipalidad deberá acordar anualmente, con el voto conforme de los dos tercios de sus regidores en ejercicio, un plan de inversiones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- En la comuna de Viña del Mar, los fondos derivados de esta ley se destinarán preferentemente a la construcción y equipamiento de las Juntas o Asociaciones de Vecinos, clubes deportivos, centros de madres y demás instituciones de dicha índole."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Autorízase a las Municipalidades para contratar empréstitos con instituciones de crédito nacionales, para ser servidos con el producto de esta ley a un plazo máximo de cinco años, con un interés anual que no exceda del bancario corriente.\nEl servicio de los préstamos no podrá comprometer más del 75% del rendimiento estimado.\nFacúltase a dichas instituciones de crédito o bancarias para otorgar el o los empréstitos a que se refiere el inciso anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- El impuesto señalado en el artículo 1° no podrá ser cargado en el precio de venta al consumidor y deberá ser absorbido íntegramente por las empresas. El Ministerio de Economía, Fomento y Reconstrucción establecerá las normas para un estricto control del cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- La presente ley regirá por un período de seis años.\""
    }
  ],
  "definitions": []
}