{
  "id": "cl-leychile-norma-29436",
  "type": "statute",
  "title": "EXIME DE LA INCOMPATIBILIDAD ESTABLECIDA EN EL\nARTICULO 169 DEL DECRETO CON FUERZA DE LEY N° 338, DE\n1960, A LOS FUNCIONARIOS QUE INDICA",
  "short_name": "Ley 18008",
  "status": "amended",
  "issued_date": "1981-06-22",
  "in_force_date": "1986-06-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29436",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- En las Instituciones de previsión que dependan o se relacionen con el Ministerio del Trabajo y Previsión Social, regidas por el decreto ley N° 1.263, de 1975, podrá designarse a una misma persona para que desempeñe funciones en dos o más de esas Instituciones, sin que rija a su respecto la incompatibilidad de funciones establecida en el artículo 169 del decreto con fuerza de ley N° 338, de 1960.\nDichos funcionarios sólo podrán recibir la remuneración que corresponda a uno de los cargos que desempeñen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Los funcionarios a que se refiere el artículo anterior, dependerán de los superiores jerárquicos de las Instituciones de Previsión en que sean nombrados, según corresponda a las materias de su competencia, y la remuneración será pagada por la Institución que se establezca en el decreto o resolución de nombramiento.\nAdemás, podrán optar por su actual régimen previsional o por el que corresponda a la Institución que pague la respectiva remuneración. No obstante, mantendrán la opción a que tienen derecho en virtud de lo dispuesto en el decreto ley N° 3.500, de 1980.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Lo dispuesto en el artículo 1° de esta ley regirá también respecto de los funcionarios de la Superintendencia de Seguridad Social, de la Superintendencia de Administradoras de Fondos de Pensiones y del Instituto de Normalización Previsional que sean designados para desempeñar funciones en dos o más de estos organismos.\nDichos funcionarios dependerán de los superiores jerárquicos de los organismos en que sean nombrados, según corresponda a las materias de su competencia, y la remuneración será pagada por el organismo que se establezca en el decreto o resolución de nombramiento."
    }
  ],
  "definitions": []
}