{
  "id": "cl-leychile-norma-28945",
  "type": "statute",
  "title": "ACLARA Y MODIFICA LA LEY N° 16.752",
  "short_name": "Ley 17351",
  "status": "in_force",
  "issued_date": "1970-09-23",
  "in_force_date": "1970-09-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28945",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Aclárase el artículo 20, de la ley N° 16.752, en el sentido de que los cargos de la Dirección de Aeronáutica quedaron sometidos, desde la fecha de su vigencia, única y exclusivamente, al sistema de remuneraciones establecido para la Administración Civil del Estado, no siéndoles aplicables, por lo tanto, las disposiciones sobre remuneraciones del personal civil de las Fuerzas Armadas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Agrégase al artículo 1°, de la ley N° 16.752, el siguiente inciso tercero:\n\"No obstante lo dispuesto en el inciso primero, en caso de guerra, de ataque exterior, de invasión o de emergencias que alteren, perturben o paralicen los servicios de la Dirección de Aeronáutica, el Presidente de la República podrá disponer, por decreto fundado, que la Dirección y los Servicios que la integran pasen a depender de la Comandancia en Jefe de la Fuerza Aérea de Chile, por el tiempo que señale el mismo decreto. Esta medida podrá ser renovada si subsistieren las circunstancias que le dieron origen.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sustitúyense los actuales artículos 20 y 21, de la ley N° 16.752, por los siguientes:\n\"Artículo 20.- Los cargos de las Plantas a que se refiere el artículo anterior serán clasificados y remunerados de acuerdo con la escala de sueldos y sistema de remuneraciones vigentes para el personal de las Fuerzas Armadas, sin que tengan aplicación a su respecto las limitaciones del artículo 18 del D.F.L. N° 1, de 1968.\nEl encasillamiento derivado de la aplicación de la presente ley no será considerado ascenso para ningún efecto legal.\nArtículo 21.- El personal de las Plantas y el contratado de la Dirección de Aeronáutica, tiene, para todos los efectos legales, la calidad de Empleado Civil de las Fuerzas Armadas.\nEn consecuencia, les son aplicables las disposiciones establecidas en el DFL. N° 1, de 1968 \"Estatuto del Personal de las Fuerzas Armadas\" y las de su Reglamento Complementario, aprobado por Decreto Supremo N° 204 de 28 de Mayo de 1969, como asimismo, las disposiciones sobre remuneraciones para el personal del Ministerio de Defensa Nacional y de las Fuerzas Armadas contenidas en los DFL. N°s. 3 de 1968 y 1 de 1970 y sus modificaciones posteriores.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las disposiciones de los artículos 1°, 4° y 5° transitorios de la ley N.o 16.752 se aplicarán al nuevo encasillamiento de este personal."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-2} Artículo 1°.- El Presidente de la República, conforme a lo dispuesto por el artículo 20 de la ley N° 16.752, con la modificación introducida por la presente ley, efectuará el encasillamiento del personal de la Dirección de Aeronáutica en las Categorías y Grados de la Planta y Escalafones que se creen, dentro del plazo de 30 días contado desde la publicación de la presente ley, encasillamiento que regirá desde el 1° de Enero de 1970. El Reglamento de organización y funcionamiento de la Dirección de Aeronáutica se dictará en el plazo de 90 días contado desde la misma fecha."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- No se aplicarán las disposiciones del artículo 144 del DFL. N° 338, de 1960, a los funcionarios de la Dirección de Aeronáutica que no concurrieron a sus labores a raíz de la suspensión de funciones iniciada el 13 de Junio de 1970. Este personal compensará las horas no trabajadas, sin pagos adicionales, efectuando trabajo extraordinario, en la forma y condiciones que determine el Director de Aeronáutica.\"."
    }
  ],
  "definitions": []
}