{
  "id": "cl-leychile-norma-1042709",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO DEL TRABAJO, SANCIONANDO LAS PRÁCTICAS DE ACOSO LABORAL",
  "short_name": "Ley 20607",
  "status": "in_force",
  "issued_date": "2012-07-31",
  "in_force_date": "2012-08-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1042709",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código del Trabajo:\n1) Agrégase, en el inciso segundo del artículo 2°, a continuación del punto aparte (.) que pasa a ser punto seguido (.), la siguiente oración: \"Asimismo, es contrario a la dignidad de la persona el acoso laboral, entendiéndose por tal toda conducta que constituya agresión u hostigamiento reiterados, ejercida por el empleador o por uno o más trabajadores, en contra de otro u otros trabajadores, por cualquier medio, y que tenga como resultado para el o los afectados su menoscabo, maltrato o humillación, o bien que amenace o perjudique su situación laboral o sus oportunidades en el empleo.\".\n2) En el número 1) del artículo 160:\na) Sustitúyese en la letra d) la coma (,) y la conjunción copulativa \"y\" que le sigue, por un punto y coma (;).\nb) Reemplázase en la letra e) el punto final (.) por una coma (,) seguida de la conjunción copulativa \"y\".\nc) Agrégase la siguiente letra f) nueva:\n\"f) Conductas de acoso laboral.\".\n3) En el artículo 171:\na) Sustitúyese en el inciso segundo la conjunción \"y\" entre las expresiones \"a)\" y \"b)\" por una coma (,) y agrégase a continuación de la expresión \"b)\" lo siguiente: \"y f)\".\nb) Agrégase en el inciso sexto, a continuación de la frase \"Si el trabajador hubiese invocado la causal de la letra b)\", la expresión \"o f)\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modifícase el artículo 84 de la ley N° 18.834, Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fija el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, de la siguiente manera:\na) Sustitúyese en la letra k) la expresión \", y\" por un punto y coma (;).\nb) Reemplázase en la letra l) el punto final (.) por una coma (,) seguida de la conjunción copulativa \"y\".\nc) Agrégase la siguiente letra m), nueva:\n\"m) Realizar todo acto calificado como acoso laboral en los términos que dispone el inciso segundo del artículo 2° del Código del Trabajo.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Modifícase el artículo 82 de la ley N° 18.883, Estatuto Administrativo para Funcionarios Municipales, de la siguiente manera:\na) Sustitúyese en la letra k) la expresión \", y\" por un punto y coma (;).\nb) Reemplázase en la letra l) el punto final (.) por una coma (,) seguida de la conjunción copulativa \"y\".\nc) Agrégase la siguiente letra m), nueva:\n\"m) Realizar todo acto calificado como acoso laboral en los términos que dispone el inciso segundo del artículo 2° del Código del Trabajo.\".\"."
    }
  ],
  "definitions": []
}