{
  "id": "cl-leychile-norma-22984",
  "type": "statute",
  "title": "LEI NÚM. 1,887 QUE DICTA MEDIDAS PARA REPARAR LOS DAÑOS CAUSADOS A LA CIUDAD DE VALPARAISO POR EL TERREMOTO DE AGOSTO DE 1906.",
  "short_name": "Ley 1887",
  "status": "in_force",
  "issued_date": "1906-12-06",
  "in_force_date": "1906-12-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22984",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Para reparar los daños causados por el terremoto de 16 de agosto último en la ciudad de Valparaiso, para precaver a esta ciudad de inundaciones i mejorar sus condiciones hijiénicas, se ejecutarán los siguientes trabajos:\n1.° Abrir en el barrio del Almendral nuevas calles, plazas i avenidas i suprimir, ensanchar i rectificar las antiguas;\n2.° Nivelar dicho barrio dándole la altura i el declive correspondiente;\n3.° Pavimentar en el mencionado barrio las calles i construir las aceras;\n4.° Trasladar en el mismo barrio las cañerías de gas, agua potable i desagües i las líneas de tranvías i de alumbrado eléctricos;\n5.° Reparar o reconstruir los establecimientos públicos de educacion o beneficencia, los templos parroquiales i demas edificios públicos;\n6.° Construir cauces i las demas obras necesarias para precaver de inundaciones a la ciudad; i\n7.° Abrir nuevas calles o ensanchar i regularizar las antiguas, entre el Camino de Cintura i el pié de los cerros en la forma que mejor se armonice con la topografía del terreno i con las prescripciones de la hijiene.\nTodos los trabajos anteriores se ejecutarán con arreglo a los planos i a los límites que apruebe el Presidente de la República, oyendo a la Municipalidad respecto de las obras de carácter municipal, i no se aplicarán a estos trabajos las disposiciones de la lei de 6 de diciembre de 1876."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se declaran de utilidad pública los terrenos necesarios para ejecutar las obras indicadas en el artículo precedente, en conformidad a los planos que aprueba el Presidente de la República.\nLa espropiacion se llevará a efecto con arreglo a lo dispuesto en la lei de 18 de junio de 1857.\nEl plazo máximum para iniciar las espropiaciones será de seis meses para los predios de la parte plana de la ciudad i de dos años para los de los cerros, contados ámbos plazos desde la fecha de la promulgacion de esta lei.\nLos propietarios de predios colindantes a las calles que se supriman i que por esta supresion quedaren privados de acceso a la via pública, tendrán derecho a que se les compren por el Fisco, fijándose su precio en la forma establecida en esta lei para las espropiaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Los gastos que orijine el cumplimiento de la presente lei se satisfarán:\n1.° Por el Fisco con los fondos que consulta el art.\n5.°, previniéndose que de esos fondos se destinarán trescientas mil libras esterlinas a la reparacion i reconstruccion de los edificios públicos;\n2.° Por los propietarios, quienes pagarán la mitad del costo de nivelacion i pavimentacion de las calles i construccion de aceras en el frente de sus respectivas propiedades, en la forma determinada por la lei núm.\n1,463, de 11 de junio de 1901.\nLos que no quisieren pagar tendrán derecho a que se les compre su propiedad a justa tasacion;\n3.° Con el producto de los terrenos espropiados o comprados que no fueren necesarios para calles, plazas o servicios públicos.\nEstos terrenos se enajenarán en pública subasta, escepto aquellos que se tomen de la via pública i cubran partes de las propiedades actuales, los que serán vendidos a los propietarios colindantes a justa tasacion de peritos;\n4.° Por la Municipalidad de Valparaiso, por el saldo si lo hubiere, i a este efecto contratará empréstitos con garantía de la contribucion de haberes i podrá subir esta contribucion hasta el cinco por mil durante la vijencia de dichas empréstitos.\nLos empréstitos i el aumento de la contribucion deberán ser aprobados únicamente por el Presidente de la República.\nEl aumento de la tasa del impuesto de haberes sobre el tres por mil será destinado esclusivamente al servicio de los empréstitos que se contraten en virtud de la autorizacion que precede.\nSe declara inerbargable la parte de la contribucion de haberes afecta al servicio de dichos empréstitos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Una comision compuesta del Intendente de la provincia, del primer Alcalde de la Municipalidad de Valparaiso i cinco personas mas designadas por el Presidente de la República, tendrá a su cargo la direccion de todos los trabajos i las adquisiciones i espropiaciones de terrenos que deben hacerse para dar cumplimiento a los artículos precedentes, i procederá con arreglo a las órdenes e instrucciones del Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Se autoriza, por el término de dos años, al Presidente de la República para contratar un empréstito de un millon cien mil libras esterlinas, a un tipo que no exceda de cuatro i medio por ciento de interes anual i de dos por ciento de amortizacion acumulativa, tambien anual.\nMiéntras pueda disponerse de los fondos provenientes del empréstito que autoriza el anterior inciso, se faculta igualmente al Presidente de la República para que emita vales de tesorería, con seis por ciento de interes i cuatro por ciento de amortizacion acumulativa anual, los cuales se cancelarán a la par con el producto del empréstito.\nEl producto de este empréstito i medio millon de libras esterlinas del empréstito contratado por lei núm.\n1,835, de 14 de febrero del presente año, se emplearán esclusivamente en las obras de Valparaiso, con arreglo al número 1.° del artículo 3.° de la presente lei i preferentemente al pago de las espropiaciones a que se refiere el artículo 2.° de esta lei."
    }
  ],
  "definitions": []
}