{
  "id": "cl-leychile-norma-28503",
  "type": "statute",
  "title": "AUMENTA EL MONTO DE LAS PATENTES PROFESIONALES DE LOS ABOGADOS DEL PAIS PARA LOS FINES QUE INDICA; DECLARA EXENTAS DEL PAGO DE TODA CLASE DE IMPUESTOS FISCALES Y MUNICIPALES LAS PROPIEDADES QUE PERTENEZCAN Y OCUPEN COMO SEDE PERMANENTE DE SUS ACTIVIDADES EL COLEGIO DE ABOGADOS Y EL CLUB DE ABOGADOS DE CHILE AGREGA LETRA L) AL ARTICULO 13° DE LA LEY 4.409, DE 11 SEPTIEMBRE DE 1928, QUE CREO EL COLEGIO DE ABOGADOS, Y FACULTA AL PRESIDENTE DE LA REPUBLICA PARA DICTAR EL TEXTO DEFINITIVO Y REFUNDIDO DE LA MISMA.",
  "short_name": "Ley 16518",
  "status": "in_force",
  "issued_date": "1966-07-19",
  "in_force_date": "1966-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28503",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Auméntase en un 400% el monto de las patentes profesionales que pagan los abogados del país, incluidos sus recargos legales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El producto que resulte de la aplicación de la presente ley será depositado en una cuenta especial que con tal objeto abrirán las Tesorerías Provinciales de los lugares de asiento de los Consejos del Colegio de Abogados, y sobre la cual girarán estos Consejos sin necesidad de decreto o resolución."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Agrégase, al artículo 13° de la ley N° 4.409, de 11 de Septiembre de 1928, que crea el Colegio de Abogados, la siguiente letra l):\n\"l) A subvencionar a instituciones o corporaciones de abogados para el cumplimiento y satisfacción de sus fines societarios o gremiales.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- De lo que reciba por la aplicación de los artículos 1° y 2° de la presente ley, en la Provincia de Santiago, el Consejo General del Colegio de Abogados entregará al Club de Abogados de Chile lo necesario para pagar la deuda con la Caja Nacional de Empleados Públicos y Periodistas por compra de las oficinas N°s. 1030, 1031, 1103 y 1126 al 1132 del edificio de calle Huérfanos 1147 de Santiago, y para transformar estas oficinas y adquirir muebles para guarnecerlas, todo esto último de conformidad a presupuestos que el Club someterá a la aprobación del Consejo.\nSatisfechos estos objetivos de lo que perciba el Consejo por el motivo ya indicado, entregará el cuarenta por ciento al Club de Abogados con la carga de aplicarlo a los fines de interés general que indican sus Estatutos, y aplicará al saldo a sus propias necesidades.\nPara impetrar del Consej General del Colegio de Abogados los beneficios que por esta ley se le otorgan, el Club de Abogados de Chile, deberá acreditar que según sus Estatutos, en caso de disolverse o cancelarse su personalidad jurídica, sus bienes deberán pasar al Consejo General del Colegio de Abogados y que, dicha cláusula de los Estatutos, no podrá ser modificada ni eliminada sin el asentimiento de dicho Consejo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Quedan exentos del pago de toda clase de impuestos fiscales y municipales las propiedades que le pertenezcan y ocupen como sede permanente de sus actividades el Colegio de Abogados y el Club de Abogados de Chile."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Facúltase al Presidente de la República para dictar el texto definitivo y refundido de la Ley N° 4.409, sobre Colegio de Abogados, con las modificaciones que ha tenido hasta la fecha y las de la presente ley, debiendo dar numeración a su titulación y articulado.\""
    }
  ],
  "definitions": []
}