{
  "id": "cl-leychile-norma-1040103",
  "type": "statute",
  "title": "REGULA LA CERTIFICACIÓN DE LOS ARTEFACTOS PARA COMBUSTIÓN DE LEÑA Y OTROS PRODUCTOS DENDROENERGÉTICOS",
  "short_name": "Ley 20586",
  "status": "in_force",
  "issued_date": "2012-04-26",
  "in_force_date": "2012-05-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1040103",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Modifícase el número 14 del artículo 3º de la ley Nº 18.410, que crea la Superintendencia de Electricidad y Combustibles, de la siguiente forma:\na) Sustitúyese en el párrafo primero, la frase \"de gas y de combustibles líquidos, que acrediten que cumplen con las especificaciones de seguridad, eficiencia energética y, o calidad establecidas y no constituyen peligro para las personas o cosas\" por \"de gas, combustibles líquidos, y los que utilicen leña y otros productos dendroenergéticos como medio de combustión\".\nb) Suprímese, en el párrafo segundo, la frase \"de aprobación que acrediten el cumplimiento de los estándares establecidos en materia de seguridad, calidad, y, o eficiencia energética\"; reemplázase el punto aparte (.) por un punto seguido (.), y agrégase a continuación la siguiente oración final: \"Tratándose de artefactos que utilicen como combustible leña y otros productos dendroenergéticos, los correspondientes certificados deberán, además, acreditar el cumplimiento de las normas de emisión dictadas en conformidad al artículo 40 de la ley Nº 19.300 o al artículo 44 de la misma ley. Para estos efectos, el Ministro de Energía se considerará uno de los ministros competentes o sectoriales.\".\nc) Incorpórase el siguiente párrafo final, nuevo:\n\"Los certificados de aprobación emitidos por los organismos autorizados de conformidad con este número, relativos a los productos, máquinas, instrumentos, equipos, artefactos, aparatos y materiales eléctricos, de gas, combustibles líquidos, y los que utilicen leña y otros productos dendroenergéticos como medio de combustión, deberán acreditar que cumplen con los estándares de seguridad, eficiencia energética, calidad y emisiones que fijen los organismos competentes en cada una de estas materias.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Los Ministerios del Medio Ambiente y de Energía informarán a las Comisiones de Recursos Naturales, Bienes Nacionales y Medio Ambiente, y de Minería y Energía de la Cámara de Diputados, transcurrido un año de la vigencia de esta ley sobre la aplicación de sus disposiciones, en especial respecto de la cantidad de equipos certificados, identificación de los organismos certificadores y todo otro antecedente que sirva para evaluar su aplicación.\"."
    }
  ],
  "definitions": []
}