{
  "id": "cl-leychile-norma-1063870",
  "type": "statute",
  "title": "Garantías individuales.- Modificaciones a la lei respectiva",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1891-12-03",
  "in_force_date": "1891-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063870",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "«Artículo primero. Todo individuo que se hallare preso, detenido, o contra el cual se hubiere librado órden de prision emanada de autoridad que no tenga facultad de arrestar; o espedida fuera de los casos previstos por la lei; o sin que haya méritos o antecedentes que la justifiquen; o sin que se hayan guardado las formas legales, podrá, sin perjuicio de los demas recursos legales, reclamar para que se le ponga en libertad, se deje sin efecto la orden de prision, o para que se subsanen los defectos reclamados.\nPodrá entablar este recurso el interesado o, a nombre suyo, cualquiera persona hábil para parecer en juicio sin que para ello necesite mandato espresamente conferido.\nLa queja o reclamacion se dirijirá a la Corte Suprema, cualquiera que sea la autoridad que haya ordenado la prision, o la persona que la haya ejecutado, o el lugar en que el preso se encuentre.\nEl Tribunal resolverá sobre la queja o reclamacion en el término de veinticuatro horas, contadas desde que se hubiera interpuesto el recurso, confirmando la orden de prision u ordenando la inmediata libertad del preso, o que se subsane el vicio o defecto de que adolezca.\nEste plazo de veinticuatro horas se aumentará hasta seis dias, o por el término de emplazamiento en el caso de que hubiere necesidad de practicar alguna investigacion o esclarecimiento para establecer los antecedentes del recurso.\nPodrá el Tribunal comisionar a alguno de sus Ministros para que se traslade al lugar en que se encuentre el preso, oiga a éste i recoja los antecedentes del caso; confirme o revoque la órden de prision o disponga la libertad del presunto reo, o subsane los defectos. El comisionado dará cuenta inmediata al Tribunal acompañando los antecedentes que hayan motivado su resolucion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Siempre que el Tribunal lo creyere necesario para la resolucion del recurso, i el reclamante no se opusiere a la traslacion, podrá decretar que el preso sea traido a su presencia, señalando término para ello segun la distancia; o que sea puesto a disposicion del Ministro a quien hubiere sometido la investigacion, en el caso del inciso 6.° del artículo anterior.\nLa demora en dar cumplimiento a esta órden, o negativa para cumplirla, sujetarán al culpable a las penas determinadas por el artículo 149 del Código Penal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Tanto en el caso de revocar la órden de prision como en el de mandar subsanar sus defectos, el Tribunal ordenará que pasen los antecedentes al ministerio público i éste estará obligado a acusar al autor del abuso dentro del plazo de diez dias.\nEl reo, aun estando en prision, podrá igualmente entablar esta acusacion.\nEn uno i otro caso, el culpable del abuso estará obligado a indemnizar los perjuicios que haya ocasionado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Sustituyese el artículo 23 de la lei de 25 de setiembre de 1884, por el siguiente:\n«Solo se negará la libertad provisoria bajo de fianza al reo de crimen o delito que merezca pena aflictiva, con arreglo a la disposicion del artículo 37 del Código Penal.\nSi la pena correspondiente al delito constare de diversos grados i alguno no estuviere comprendido en la disposicion del inciso anterior, el juez concederá o negará la escarcelacion, segun las circunstancias del hecho»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Sustituyese el inciso 1.° del artículo 25 de la misma lei, por el siguiente:\n«La solicitud sobre libertad provisoria bajo de fianza deberá resolverse por el juez inmediatamente, no pudiendo retardarse la resolucion mas de veinticuatro horas.\nAl efecto, el actuario pondrá cargo a la solicitud, indicando la hora en que se presentó»."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Para todos los efectos de la lei de 25 de setiembre de 1884, se tendrá «por jefe de los ajentes de policía de seguridad a la persona que estuviere a cargo del cuartel o edificio en que se llaga la detencion, siempre que no estuviere presente el jefe del establecimiento, i corresponderá a esa persona resolver sobre la libertad provisoria del aprehendido»."
    }
  ],
  "definitions": []
}