{
  "id": "cl-leychile-norma-25765",
  "type": "statute",
  "title": "ORGANICA DE LA CAJA DE CREDITO AGRARIO. DEROGA LA LEY 4,806, DE 27 DE ENERO DE 1930, MODIFICADA POR EL ARTICULO 1° DE LA LEY 6,006, DE 29 DE ENERO DE 1937, LA LEY 6,290, DE 30 DE SEPTIEMBRE DE 1938, CON EXCEPCION DE SU ARTICULO 7°, LA LEY 7,413, DE 27 DE ENERO DE 1943, Y LA LEY 6,021, DE 8 DE FEBRERO DE 1937. MODIFICA LOS ARTICULOS 1°, 3°, 4° Y 11 DE LA LEY 5,185, DE 30 DE JULIO DE 1933.",
  "short_name": "Ley 8143",
  "status": "in_force",
  "issued_date": "1945-08-08",
  "in_force_date": "1945-08-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25765",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO PRELIMINAR",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o La institución denominada Caja de Crédito Agrario es una persona jurídica autónoma, que se regirá por las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO PRELIMINAR",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Caja tiene por objeto fomentar la producción agropecuaria del país, principalmente por medio del crédito."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO PRELIMINAR",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La Caja tendrá su domicilio en la ciudad de Santiago y podrá establecer Oficinas en las ciudades de la República que estime necesario su Consejo Directivo, para el mejor cumplimiento de las finalidades de la institución."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Caja podrá realizar las siguientes operaciones:\n1.o) Conceder préstamos a plazos que no excedan de diez años;\n2.o) Emitir, previa autorización del Presidente de la República, con informe favorable de la Comisión de Crédito Público y por un máximo de cuarenta millones de pesos al año, letras de crédito o bonos con garantía de obligaciones hipotecarias, a plazos no superiores a diez años y en la forma y condiciones que determine el Reglamento.\nEstos bonos tendrán la garantía del Estado y podrán ser adquiridos por el Banco Central de Chile en la forma establecida en el artículo 40 de la ley N.o 7,747;\n3.o Descontar letras de cambio, libranzas, pagarés y otros documentos que representen obligaciones de pago de operaciones que deriven de la agricultura, de la ganadería e industrias anexas, siempre que su plazo no sea superior a doce meses;\n4.o) Emitir letras, libranzas, órdenes de pago y giros contra sus propias Oficinas;\n5.o) Establecer Almacenes Generales de Depósitos en conformidad a las leyes y reglamentos vigentes;\n6.o) Recibir en depósito o bodegaje y en consignación frutos, granos y en general productos agrícolas;\n7.o) Efectuar por cuenta propia o de agricultores operaciones de compra, venta o permuta de ganados, abonos, envases, semillas, maquinarias y repuestos agrícolas;\n8.o Actuar como mandatario en la colocación, inversión o distribución de los dineros que le sean entregados por el Fisco o por cualquiera persona jurídica de carácter privado, fiscal o semifiscal, con fines de protección a la agricultura y ganadería."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La Caja podrá otorgar créditos solamente a los agricultores, a las cooperativas agrícolas, a las sociedades y asociaciones agrícolas."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los préstamos que otorgue la Caja tendrán por objeto únicamente satisfacer las necesidades que demande el cultivo de los campos y el desarrollo de la agricultura e industrias anexas y fomentar e incrementar la producción agropecuaria nacional.\nLa Caja no podrá, por tanto, conceder préstamos para la adquisición de bienes raíces, para la cancelación de saldos de precios de los mismos, de deudas hipotecarias ni para la cancelación de rentas de arrendamiento.\nLa Caja podrá, empero, conceder créditos para la construcción y mejoramiento de casas para inquilinos de los fundos de sus deudores."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Caja deberá controlar las inversiones de los créditos que otorgue a fin de que éstos sean destinados a los objetos agrícolas que les dieron origen."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El plazo, tipo de interés y amortización de los créditos que otorgue la Caja serán determinados por su Consejo Directivo, el que los fijará atendiendo la naturaleza de su inversión.\nEl interés máximo de los préstamos en dinero será de cinco por ciento anual y de ocho por ciento, en caso de mora.\nLa Caja podrá prorrogar los plazos de los préstamos que haya concedido y rebajar o condonar los intereses penales, cuando las circunstancias especiales así lo justifiquen."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Caja podrá conceder créditos en cuenta corriente en forma de que los deudores retiren los dineros sólo a medida que lo requiera el objeto para el cual les fueron concedidos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los créditos que acuerde la Caja podrán constituirse por medio de instrumentos públicos o privados, pagarés a la orden y letras de cambio.\nLos instrumentos públicos o privados o los pagarés o letras de cambio que den testimonio de los préstamos realizados por la Caja tendrán mérito ejecutivo por el solo hecho de haber sido autorizada la firma del o de los deudores por un notario público o por un Oficial del Registro Civil, donde no exista notario."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. La Caja gozará de privilegio para pagarse con preferencia a cualquiera otra obligación del monto de sus respectivas acreencias y costas con todos los bienes y frutos provenientes de la inversión del dinero recibido en préstamos, sin perjuicio de las demás acciones que correspondan al acreedor.\nLo anterior regirá aun cuando la inversión haya sido diferente a la expresada por el deudor al solicitar el préstamo.\nEsta preferencia se hará también extensiva a los bienes que, con la autorización expresa del acreedor, haya adquirido el deudor en substitución o reemplazo de los obtenidos primitivamente con el producto de un préstamo.\nTodos estos bienes serán inembargables por terceros mientras esté vigente la deuda.\nEstos bienes se considerarán constituídos en prenda agraria y le serán, por lo tanto, aplicables las disposiciones de los artículos 3.o, 4.o, 10, 11, 13, incisos primero y cuarto, 14 al 19 inclusives, 21, 24 al 30 inclusives de la ley N.o 4,097, modificada por las leyes números 4,132, 4,163 y 5,015 sobre contrato de prenda agraria.\nLes serán aplicables a estos bienes las disposiciones de los artículos 1.o y 2.o de la ley N.o 5,015, cuyo texto definitivo fué fijado por el decreto N.o 104, de 24 de Mayo de 1932."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Sin necesidad de estipulación especial, la Caja podrá proceder al cobro ejecutivo total e inmediato de los créditos que haya concedido, en los siguientes casos:\na) Mora o simple retardo en el pago de los intereses, del capital o de alguna de las cuotas de amortización establecidas, y\nb) Si el deudor no invirtiere íntegramente los dineros o mercaderías recibidas en préstamo en el fin agrícola convenido y dentro del plazo que establezca."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Las personas que se obliguen al pago de un mismo préstamo, hecho por la Caja, serán solidariamente responsables de su cancelación."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La Caja podrá también:\n1.o) Comprar, vender, edificar y conservar bienes raíces con la autorización de la Superintendencia de Bancos, que estén destinados al uso de la Caja o a cumplir las finalidades que esta ley le encomienda, teniendo además, la facultad de arrendar la parte no ocupada por sus servicios;\n2.o) Conservar, vender, edificar y refaccionar los bienes raíces que reciba en adjudicación en pago de operaciones efectuadas dentro de su giro. Estos bienes raíces deberá enajenarlos en subasta pública en un plazo que no excederá de tres años;\n3.o) Contratar los préstamos que estime necesarios para el desenvolvimiento de las operaciones con garantías y sin ellas;\n4.o) Celebrar y ejecutar los actos y contratos civiles o comerciales conducentes a la consecución de sus fines, pudiendo también a este efecto, girar, aceptar y endosar letras de cambio;\n5.o) Recibir depósitos del Fisco, de las instituciones semifiscales, de las instituciones bancarias, de la Caja Autónoma de Amortización de la Deuda Pública, de la Caja Nacional de Ahorros, Cajas o Instituciones de previsión y de personas naturales o jurídicas, debiendo abonar por ellos el interés que fije el Consejo Directivo de la institución. Estos depósitos tendrán la garantía del Estado y se computarán, para todos los efectos legales, como parte integrante del encaje exigido a las instituciones depositantes, y no regirán para estas mismas instituciones las prohibiciones o limitaciones de sus respectivas leyes orgánicas, reglamentos o estatutos;\n6.o) Contratar empréstitos internos o externos por una suma total equivalente a quinientos millones de pesos, con un interés no superior al cuatro por ciento anual.\nSe autoriza al Presidente de la República para otorgar la garantía fiscal a los empréstitos que contrate la Caja en virtud de esta disposición.\nEl servicio de estos empréstitos será efectuado por la Caja de Amortización a cuyo efecto la Caja de Crédito Agrario pondrá a su disposición, semestralmente, las sumas que correspondan."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO I Operaciones de la Caja de Crédito Agrario",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Las operaciones de la Caja quedan sujetas a la fiscalización e inspección de la Superintendencia de Bancos."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Disposiciones de excepción",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. La prenda agraria que se constituya a favor de la Caja, garantizará todas las obligaciones, directas o indirectas, de cualquiera clase, que el dueño de la cosa dada en prenda adeudare o llegare a adeudar a favor de la misma institución. Esta disposición se aplicará, también, al caso de garantía de prenda agrar_a constituída para caucionar obligaciones de un tercero.\nLos bienes adquiridos por un deudor de la Caja, con el consentimiento de ésta, en reemplazo o substitución de los dados en prenda agraria a favor de esa institución, quedarán afectos a prenda sin necesidad de otorgar nuevas escrituras ni de practicar inscripciones o anotaciones de ninguna naturaleza."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II Disposiciones de excepción",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. La hipoteca que se constiya a favor de la Caja garantizará todas las obligaciones, directas o indirectas, de cualquiera clase, que el otorgante tenga o llegare a tener a favor de la misma institución, a menos que conste expresamente que la hipoteca se ha constituido sólo en garantía de obligaciones determinadas o hasta concurrencia de un monto limitado."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II Disposiciones de excepción",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Radicado el dominio de un inmueble hipotecado a favor de la Caja en persona distinta del constituyente de la hipoteca, sin que ésta haya sido cancelada, subsistirá la garantía respecto de todas las obligaciones directas o indirectas del primitivo deudor.\nEl nuevo dueño del inmueble podrá notificar a la Caja su intención de limitar el gravamen al monto de reducción de las obligaciones vigentes a la fecha de la notificación. Hecha ésta, la caución quedará circunscrita a dicho monto."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II Disposiciones de excepción",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. En los juicios ejecutivos que inicie la Caja para el cobro de préstamos garantizados con hipoteca, regirá el procedimiento establecido en los artículos 19, 22, 23 y 24 de la Ley Orgánica de la Caja de Crédito Hipotecario, cuyo texto refundido consta del decreto N.o 3,815, de 18 de Diciembre de 1941."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III Disposiciones generales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. La Caja tendrá la exclusividad de la venta de los abonos o semillas en cuya producción intervengan directamente en forma conjunta o separada, el Estado, los organismos e instituciones fiscales o semifiscales, y por consiguiente, será la única distribuidora en el país de tales productos."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Disposiciones generales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Regirán para la Caja las disposiciones legales sobre prenda de valores mobiliarios en la misma forma que para los Bancos."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III Disposiciones generales",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. El Banco Central de Chile podrá otorgar a la Caja cada vez que ésta lo solicite, préstamos directos hasta por un máximo de doscientos millones de pesos; y la Caja podrá hacer uso de dicha autorización contratando estos préstamos en pagarés subscritos a la orden del Banco Central de Chile, al plazo de un año, con un interés de uno por ciento anual y sin garantía especial.\nPara todas las operaciones que realice la Caja, con el Banco Central de Chile, no regirán las prohibiciones o limitaciones establecidas en la Ley Orgánica de dicho Banco."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV Facultades de fiscalización",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Para todos los efectos del artículo 7.o de la presente ley, la Caja podrá inspeccionar los campos, explotaciones y garantías de sus clientes y éstos quedarán obligados a dar la facultades necesarias."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Facultades de fiscalización",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Se presumirá que un deudor de la Caja no ha cumplido con cualquiera de las obligaciones que le impone la presente ley o el contrato respectivo, si así lo declara, en informe escrito a algún inspector de la institución comisionado al efecto previa aprobación de este informe por el Consejo Directivo."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V Del capital",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. El capital de la Caja se formará:\na) Con dieciocho millones de pesos, suma equivalente al valor nominal de las cuatrocientas cincuenta mil acciones subscritas por el Fisco de la Sociedad Anónima Caja de Crédito Agrario y que pasa a formar parte del capital de la institución establecida por esta ley;\nb) Con ciento veintiocho millones doscientos cuarenta y nueve mil sesenta y cinco pesos veintisiete centavos, producto de los empréstitos a que se refiere el artículo 2.o del decreto ley N.o 221, de 16 de Julio de 1932;\nc) Con trescientos setenta millones de pesos a que ascienden las obligaciones que adeuda la Caja al Banco Central de Chile y de la cual se hace cargo el Estado a virtud de esta ley, y\nd) Con tres millones setecientos cincuenta mil novecientos treinta y cuatro pesos setenta y tres centavos, que se traspasarán de los actuales fondos de reserva acumulados por la Caja a su nuevo capital."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO VI Utilidades",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Las utilidades líquidas que resulten en los balances semestrales de la Caja, después de deducidos los gastos generales y de administración, efectuados los castigos y hecha las provisiones acordadas por el Consejo, se distribuirán en la siguiente forma:\na) Cincuenta por ciento para constituir un fondo de reserva.\nb) Veinticinco por ciento para formar un fondo de eventualidades, y\nc) Veinticinco por ciento para formar un fondo de provisiones."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO VII De la administración",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. La Caja será administrada por un Consejo compuesto de diez miembros y por un Vicepresidente Ejecutivo, quien formará parte del Consejo.\nEl Vicepresidente Ejecutivo y seis de los miembros del Consejo serán designados directamente por el Presidente de la República.\nLos cuatro Consejeros restantes se designarán en la siguiente forma:\na) Dos por el Senado, elegidos en una sola votación unipersonal por las dos más altas mayorías, y b) Dos por la Cámara de Diputados, elegidos en la misma forma que los del Senado.\nEl Consejo estará asesorado por el Fiscal de la institución, quien asistirá a sus sesiones, pero sólo con derecho a voz.\nHará las veces de Secretario del Consejo el Secretario General de la Caja."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO VII De la administración",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Cada Consejero durará tres años en el ejercicio de sus funciones y el Vicepresidente Ejecutivo y el Fiscal serán designados por plazo indefinido."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO VII De la administración",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El Consejo será presidido por el Ministro de Agricultura y en su defecto, por el Vicepresidente Ejecutivo, ambos con derecho a voz y voto."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO VII De la administración",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. El quórum para sesionar será de cinco miembros a lo menos y los acuerdos se tomarán por mayoría de votos de los que asistan.\nEn caso de empate decidirá el que presida."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO VII De la administración",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. El Vicepresidente Ejecutivo será el representante legal de la institución y tendrá como tal la representación judicial con las facultades contempladas en el inciso primero del artículo 7.o del Código de Procedimiento Civil.\nLas facultades del inciso segundo del artículo 7.o del Código de Procedimiento Civil corresponderán al Consejo Directivo.\nEl Consejo podrá delegar sus funciones en comités compuestos de tres Consejeros en el Vicepresidente Ejecutivo o en otros funcionarios de la institución. El Vicepresidente Ejecutivo podrá hacerlo en otros funcionarios de la Caja.\nEl Vicepresidente Ejecutivo formará parte y presidirá por derecho propio cada uno de los Comités.\nLos Comités u otros funcionarios delegatarios de las atribuciones del Consejo no podrán resolver negocios de una cuantía superior a doscientos mil pesos."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO VIII Impuestos",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Los capitales, utilidades, rentas, comisiones, intereses, documentos, libros de contabilidad y en general todas las operaciones de la Caja y sus bienes raíces o muebles estarán exentos de toda contribución o impuesto fiscal.\nLa Caja litigará en papel simple y gozará del privilegio de pobreza en todas las actuaciones judiciales y administrativas en que intervenga."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO VIII Impuestos",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Esta ley comenzará a regir 30 días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-10} Artículo 1.o La Caja organizada por esta ley destinará a su fondo de reserva las siguientes cantidades:\na) Dos millones de pesos a que asciende el valor nominal de cincuenta mil acciones de la Sociedad Anónima Caja de Crédito Agrario subscrita por la Caja de Crédito Hipotecario y por particulares;\nb) Tres millones quinientos setenta y un mil trescientos ochenta pesos veintiún centavos que corresponden al monto de los intereses adeudados por la Sociedad Anónima Caja de Crédito Agrario al Fisco por el servicio de los empréstitos a que se refiere el artículo 2.o inciso 2.o del decreto ley N.o 221, de 16 de Julio de 1932, en relación con la ley 5,601 y devengados desde el 1.o de Enero de 1942 hasta el 10 de Febrero de 1943, deuda que queda condonada.\nc) Con el monto a que asciende a la fecha de la promulgación de esta ley el fondo de reserva y otras reservas varias de la Sociedad Anónima Caja de Crédito Agrario después de deducida la cantidad de tres millones setecientos cincuenta mil novecientos treinta y cuatro pesos setenta y tres centavos que se traspasan al capital de la nueva institución."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Por exigirlo el interés nacional, se autoriza al Presidente de la República para que expropie las acciones de la Sociedad Anónima Caja de Crédito Agrario que no pertenezcan al Estado.\nEsta expropiación se hará en la forma establecida en el Título XV del Código de Procedimiento Civil, y la Caja organizada por esta ley pagará a los interesados los valores que correspondan con cargo al fondo de reserva a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o La Caja organizada en virtud de esta ley tomará a su cargo el activo y pasivo de la Sociedad Anónima Caja de Crédito Agrario y en consecuencia. será la continuación ininterrumpida de dicha Sociedad, sin perjuicio de las nuevas modalidades que contempla esta ley.\nEn virtud de esta transferencia pasarán al dominio exclusivo de la nueva institución todos los bienes raíces inmuebles pertenecientes a la Sociedad Anónima Caja de Crédito Agrario, como asimismo sus alores mobiliarios, créditos, derechos, acciones, garantías y privilegios de cualquiera naturaleza.\nLa nueva persona jurídica Caja de Crédito Agrario no estará obligada a practicar reinscripciones ni anotaciones de ninguna especie en los Registros Conservadores que corresponda o en otros registros especiales para los efectos de lo establecido en el inciso anterior.\nTampoco estará obligada a notificar especial o individualmente a los deudores o acreedores y a las personas que tienen vigente cualquiera operación u obligaciones con la Sociedad Anónima Caja de Crédito Agrario de la transferencia establecida por esta ley ni de la existencia de sus saldos, y en caso de juicio, no será necesario que acredite su carácter de sucesora de aquella institución."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o Autorízase al Presidente de la República para emitir bonos de la deuda pública por la cantidad de trescientos setenta millones de pesos.\nEstos bonos se destinarán a cancelar las diversas obligaciones que la Sociedad Anónimas Caja de Crédito Agrario adeuda al Banco Central de Chile y serán recibidos por este Banco estimados en su valor nominal."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o Los bonos a que se refiere el artículo anterior devengarán un siete por ciento de interés anual y tendrán una amortización acumulativa de uno por ciento, también anual, y estarán exentos de toda contribución o impuesto fiscal; sin embargo, mientras estos bonos permanezcan en poder del Banco Central de Chile devengarán sólo un dos por ciento de interés anual y tendrán la tasa de amortización que corresponda a una emisión del siete por ciento de interés con uno por ciento de amortización acumulativa.\nEl Banco Central de Chile no podrá enajenar estos bonos sin autorización del Presidente de la República previo informe de la Comisión de Crédito Público."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o El servicio de los bonos a que se refieren los dos artículos anteriores será de cargo del Estado y se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública.\nLas participaciones que correspondan al Fisco en las utilidades del Banco Central de Chile, de acuerdo con los números 3.o, 4.o, y 5.o del artículo 99 de la Ley Orgánica que rige este Banco, se destinarán al servicio de los bonos de que trata el artículo 4.o de los transitorios de esta ley, para cuyo efecto serán percibidas directamente por la Caja Autónoma de Amortización."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7.o No regirán respecto de la Caja de Crédito Agrario las disposiciones de la ley N.o 7,200.\nEn lo referente a las relaciones entre esta institución y sus empleados, quedarán éstos afectos a las disposiciones del Título Preliminar y de los Títulos I, II, III, IV, V y VII, con exclusión del artículo 54, 8.o y 9.o del decreto con fuerza de ley N.o 23/5,683, de 14 de Octubre de 1942."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8.o Los empleados de la Sociedad Anónima Caja de Crédito Agrario mantendrán sus cargos y conservarán sus derechos legales en la nueva institución, continuando afectos a su Departamento de Previsión creado por la ley N.o 6,006.\nEl personal no técnico de este Departamento de Previsión formará parte del personal de la Caja de Crédito Agrario."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Artículos transitorios",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9.o Se derogan:\na) La ley N.o 4,806, de 27 de enero de 1930, modificada por el artículo 1.o de la ley N.o 6,006, de 29 de Enero de 1937;\nb) La ley N.o 6,290, de 30 de Septiembre de 1938, con excepción de su artículo 7.o;\nc) La ley N.o 7,413, de 17 de Enero de 1943;\nd) La ley N.o 6,021, de 8 de Febrero de 1937, y todas las disposiciones legales y reglamentarias contrarias a la presente ley."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "Artículos transitorios",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10. Se suprime:\na) En el artículo 1.o, inciso primero de la ley N.o 5,185, modificada por el artículo 1.o de la ley N.o 6,824, las palabras \"a la Caja de Crédito Agrario\";\nb) En el artículo 1.o, inciso tercero de la ley N.o 5,185, modificada por la ley N.o 6,824, las palabras \"a la Caja de Crédito Agrario $ 250.000;\nc) En el artículo 3.o de la ley N.o 5,185, la palabras \"a la Caja de Crédito Agrario\";\nd) El inciso primero del artículo 4.o de la ley N.o 5,185, y\ne) En el artículo 11 de la ley N.o 5,185, las palabras \"de Crédito Agrario\"."
    }
  ],
  "definitions": []
}