{
  "id": "cl-leychile-norma-143444",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3835",
  "status": "in_force",
  "issued_date": "1922-01-11",
  "in_force_date": "1922-01-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=143444",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República, por el término de diez años, para contratar, a precio alzado, por medio de propuestas públicas, en conformidad a los proyectos de la Comision de Puertos, aprobados ya o que sean aprobados por el Presidente de la República, y a los pliegos de condiciones que formará al efecto la misma Comision, la terminacion de las obras de abrigo del puerto de Valparaiso y de los trabajos complementarios del mismo; las obras complementarias del puerto de Antofagasta; y la ejecucion de obras de mejoramiento en los puertos de Constitucion, Iquique, Talcahuano, Lebu, Puerto Saavedra y Valdivia; la construccion de un malecon y de un muelle en Puerto Montt; y la construccion de un muelle y obras complementarias en Tomé y Pichilemu.\nSe autoriza, asimismo, al Presidente de la República para contratar a precio alzado, en conjunto o por parcialidades, dentro del plazo de diez años, la construccion del ferrocarril de Los Queñes a Curicó, del ferrocarril que una a Parronal con el ramal de San Fernando a Pichilemu y la prolongacion del ferrocarril de Hualañé a Constitucion.\nEstos ferrocarriles sólo podrán contratarse una vez contratadas las obras del puerto de constitución."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las propuestas deberán pedirse en Chile y en el estranjero, primero para Valparaiso y despues para las demas obras enumeradas en el artículo precedente, dentro del indicado plazo de diez años."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los precios de los respectivos contratos de construccion no podrán exceder de las sumas que a continuacion se indican:\nDe setecientas cincuenta mil libras esterlinas (L 750,000) para Iquique;\nDe setecientas cincuenta mil libras esterlinas (L 750,000) para las obras de atraque y complementarias del puerto de Antofagasta;\nDe un millon cuatrocientas setenta mil libras esterlinas (L 1.470,000) para Valparaiso;\nDe novecientas mil libras esterlinas (L 900,000) para Constitucion;\nDe novecientas veinte mil libras esterlinas (L 920,000) para Talcahuano;\nDe novecientas treinta mil libras esterlinas (L 930,000) para Lebu;\nDe cuatrocientas mil libras esterlinas (L 400,000) para Puerto Saavedra;\nDe un millon noventa mil libras esterlinas (L 1.090,000) para Valdivia;\nDe ciento cincuenta mil libras esterlinas (L 150,000) para la construccion de un malecon y de un muelle en Puerto Montt;\nDe cuarenta mil libras esterlinas (L 40,000) para la construccion de un muelle y obras complementarias de Tomé;\nDe cuarenta mil libras esterlinas (L 40,000) para la construccion de un muelle y obras complementarias de Pichilemu;\nDe doscientas mil libras esterlinas (L 200,000) para iniciar la construccion del ferrocarril de Los Queñes a Curicó, del ferrocarril que una a Parronal con el ramal de San Fernando a Pichilemu y la prolongacion del ferrocarril de Hualañé a Constitucion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Se autoriza al Presidente de la República para invertir hasta la suma de cincuenta mil pesos ($ 50,000) en la terminacion definitiva de los estudios necesarios para llevar a efecto las obras de construccion de Puerto Saavedra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las obras se pagarán, a opcion del Presidente de la República, en cualquiera de las formas siguientes:\na) Con el producto de la esplotacion de las mismas obras que se concederá por un tiempo determinado, debiendo aprobarse las tarifas y sus modificaciones por el Presidente de la República y garantizándose hasta un seis por ciento de interés anual al capital invertido.\nSerá motivo de preferencia para la adjudicacion de las obras, en este caso, el menor tiempo que habrá de durar esta esplotacion.\nb) Con el producto de un empréstito que rinda en dinero efectivo hasta siete millones seiscientas cuarenta mil libras esterlinas (L 7.640,000), empréstito cuyos bonos ganarán un interes de ocho por ciento anual y con una amortizacion acumulativa, tambien anual, de uno por ciento.\nEl Presidente de la República queda autorizado para emitir este empréstito por parcialidades, segun las necesidades de pago de las obras contratadas.\nLos fondos que produzcan los empréstitos quedarán depositados a interes en Bancos de primera clase, afectos esclusivamente al cumplimiento de los contratos respectivos y se dejará establecida esta condicion en los referidos contratos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Se declaran de utilidad pública los terrenos de propiedad particular o municipal necesarios para el emplazamiento de las obras y para la estraccion de materiales destinados a su construccion, en conformidad a los planos que apruebe el Presidente de la República; las espropiaciones se harán en conformidad al procedimiento establecido en la lei número 3,313, de 21 de setiembre de 1917, sobre obras de saneamiento."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o El Presidente de la República, una vez terminados los trabajos, procederá a enajenar en pública subasta los terrenos espropiados con arreglo al artículo anterior, y los que se formen como consecuencia de los trabajos ejecutados, siempre que no fueren necesarios para la esplotacion de las obras u otros fines de utilidad pública; el producto de la enajenacion se destinará única e inmediatamente al pago de los bonos que se hubieren emitido."
    }
  ],
  "definitions": []
}