{
  "id": "cl-leychile-norma-189246",
  "type": "statute",
  "title": "RENUEVA VIGENCIA DE LA FACULTAD PARA CONDONACION DE DEUDAS MUNICIPALES CONFERIDA EN LA LEY Nº 19.704",
  "short_name": "Ley 19756",
  "status": "in_force",
  "issued_date": "2001-08-31",
  "in_force_date": "2001-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=189246",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Facúltase a las municipalidades, por una sola vez, para condonar el 50% de las deudas por derechos municipales devengados hasta el 31 de diciembre de 2000, incluidas las multas e intereses devengados a la misma fecha.\nEn ejercicio de dicha facultad, las municipalidades podrán autorizar que el 50% de las cantidades adeudadas no cubiertas por la condonación sea pagado en las cuotas mensuales que ellas determinen, las que no generarán intereses. No obstante, el deudor que optare por pagar de contado dichas cantidades tendrá derecho a una rebaja adicional del 20% de la parte de la deuda no condonada.\nCon todo, las municipalidades, en razón de las condiciones socioeconómicas del deudor y sólo respecto de las deudas por derechos de aseo, podrán condonar hasta el 100% de la deuda, siempre que se tratare de deudores que se encuentran en alguna de las siguientes condiciones:\na) Desempleados inscritos en el registro de cesantes de la municipalidad correspondiente al lugar de residencia.\nb) Mayores de 65 años, beneficiarios del sector público de salud, clasificados en las categorías A, B, C y D del Fondo Nacional de Salud.\nc) Beneficiarios del sector público de salud clasificados en las categorías A y B del Fondo Nacional de Salud.\nd) Beneficiarios de viviendas sociales, como aquellas definidas en el artículo 7.1.2 del decreto supremo Nº47, del Ministerio de la Vivienda y Urbanismo, del año 1992, Ordenanza General de Urbanismo y Construcciones.\nLa facultad a que se refieren los incisos anteriores se ejercerá dentro de los 180 días siguientes a la fecha de publicación de la presente ley.\"."
    }
  ],
  "definitions": []
}