{
  "id": "cl-leychile-norma-1083613",
  "type": "statute",
  "title": "CREA JUZGADOS QUE INDICA Y MODIFICA LA COMPOSICIÓN DE DIVERSOS TRIBUNALES DE JUSTICIA",
  "short_name": "Ley 20876",
  "status": "amended",
  "issued_date": "2015-11-03",
  "in_force_date": "2018-07-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083613",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créase un juzgado de letras de familia, garantía y del trabajo, con asiento en la comuna de Alto Hospicio, con competencia sobre la misma comuna.\nEste tribunal tendrá la siguiente planta de personal: cuatro jueces, un administrador, dos jefes de unidad, un consejero técnico, tres administrativos jefe, seis administrativos 1º, cuatro administrativos 2º, tres administrativos 3º y cuatro auxiliares.\nDicho tribunal contará con un comité de jueces y su respectivo juez presidente, y le serán aplicables, en tanto fueren compatibles, las disposiciones contenidas en los artículos 22, 23 y 24 del Código Orgánico de Tribunales. En cuanto a los grados de las plantas de personal y la estructura administrativa del tribunal, se estará a lo dispuesto en los artículos 27 bis y 27 quáter del mismo Código."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Créase un juzgado de letras con competencia común, con asiento en la comuna de Mejillones y con competencia sobre la misma comuna.\nEste tribunal tendrá la siguiente planta de personal: dos jueces, un administrador, un jefe de unidad, un consejero técnico, dos administrativos jefe, cinco administrativos 1º, dos administrativos 2º, un administrativo 3º y cuatro auxiliares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un juzgado de letras con competencia común, con asiento en la comuna de Cabo de Hornos y con competencia sobre las comunas de la provincia de la Antártica Chilena.\nEste tribunal tendrá la siguiente planta de personal: un juez, un secretario, un consejero técnico, un oficial 1º, dos oficiales 2º, tres oficiales 3º y un oficial de sala."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- En los casos que se indican en los artículos 2º y 3º, el juez de letras de la jurisdicción respectiva cumplirá, además de sus funciones propias, las de juez de garantía."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1.- Modifícase el artículo 16 en el siguiente sentido:\na) Reemplázase la expresión \"Iquique, con cinco jueces,\" por la frase \"Iquique, con siete jueces,\".\nb) Sustitúyese la frase \"con competencia sobre las comunas de Iquique y Alto Hospicio.\" por la expresión \"con competencia sobre la misma comuna.\".\nc) Reemplázase la expresión \"Calama, con tres jueces,\" por \"Calama, con cuatro jueces,\".\nd) Suprímese el término \"Mejillones,\".\ne) Sustitúyese la expresión \"Viña del Mar, con siete jueces,\" por \"Viña del Mar, con ocho jueces,\".\nf) Reemplázase la expresión \"Quilpué, con dos jueces,\" por \"Quilpué, con tres jueces,\".\ng) Sustitúyese la expresión \"Graneros, con un juez,\" por \"Graneros, con dos jueces,\".\nh) Reemplázase la expresión \"Rancagua, con seis jueces,\" por \"Rancagua, con siete jueces,\".\ni) Sustitúyese la expresión \"San Vicente, con un juez,\" por \"San Vicente, con dos jueces,\".\nj) Reemplázase la expresión \"San Fernando, con dos jueces,\" por \"San Fernando, con tres jueces,\".\nk) Sustitúyese la expresión \"Talca, con cuatro jueces,\" por \"Talca, con cinco jueces,\".\nl) Reemplázase la expresión \"Puerto Varas, con un juez,\" por \"Puerto Varas, con dos jueces,\".\nm) Sustitúyese la expresión \"Puerto Montt, con cuatro jueces,\" por \"Puerto Montt, con seis jueces,\".\nn) Reemplázase, en el párrafo \"Duodécima Región de Magallanes y la Antártica Chilena:\", la expresión \", Punta Arenas, Navarino y Antártica\" por la frase \"y Punta Arenas\".\nñ) Reemplázase la expresión \"Talagante, con siete jueces,\" por la frase \"Talagante, con seis jueces,\".\no) Sustitúyese la frase \"Primer Juzgado de Garantía de Santiago, con seis jueces,\" por la expresión \"Primer Juzgado de Garantía de Santiago, con cinco jueces,\".\np) Reemplázase la expresión \"Segundo Juzgado de Garantía de Santiago, con quince jueces,\" por la frase \"Segundo Juzgado de Garantía de Santiago, con diez jueces,\".\nq) Sustitúyese la frase \"Tercer Juzgado de Garantía de Santiago, con ocho jueces,\" por la expresión \"Tercer Juzgado de Garantía de Santiago, con seis jueces,\".\nr) Reemplázase la expresión \"Cuarto Juzgado de Garantía de Santiago, con dieciocho jueces,\" por la frase \"Cuarto Juzgado de Garantía de Santiago, con doce jueces,\".\ns) Sustitúyese la frase \"Quinto Juzgado de Garantía de Santiago, con diez jueces,\" por la expresión \"Quinto Juzgado de Garantía de Santiago, con cinco jueces,\".\nt) Reemplázase la expresión \"Sexto Juzgado de Garantía de Santiago, con ocho jueces,\" por la frase \"Sexto Juzgado de Garantía de Santiago, con siete jueces,\".\nu) Sustitúyese la expresión \"Séptimo Juzgado de Garantía de Santiago, con diez jueces,\" por \"Séptimo Juzgado de Garantía de Santiago, con doce jueces,\".\nv) Sustitúyese la frase \"Octavo Juzgado de Garantía de Santiago, con diez jueces,\" por la expresión \"Octavo Juzgado de Garantía de Santiago, con nueve jueces,\".\nw) Reemplázase la expresión \"Noveno Juzgado de Garantía de Santiago, con dieciocho jueces,\" por la frase \"Noveno Juzgado de Garantía de Santiago, con nueve jueces,\".\nx) Sustitúyese la frase \"Decimotercer Juzgado de Garantía de Santiago, con doce jueces,\" por la expresión \"Decimotercer Juzgado de Garantía de Santiago, con siete jueces,\".\ny) Reemplázase la expresión \"Decimocuarto Juzgado de Garantía de Santiago, con quince jueces,\" por la frase \"Decimocuarto Juzgado de Garantía de Santiago, con nueve jueces,\".\nz) Sustitúyese la frase \"Decimoquinto Juzgado de Garantía de Santiago, con ocho jueces,\" por la expresión \"Decimoquinto Juzgado de Garantía de Santiago, con siete jueces,\".\n2.- Modifícase el artículo 21 en el siguiente sentido:\na) Reemplázase la expresión \"Iquique, con nueve jueces,\" por \"Iquique, con once jueces,\".\nb) Sustitúyese la frase \"Calama, con tres jueces,\" por \"Calama, con seis jueces,\".\nc) Reemplázase la expresión \"Antofagasta, con nueve jueces,\" por \"Antofagasta, con diez jueces,\".\nd) Sustitúyese la expresión \"Ovalle, con tres jueces,\" por \"Ovalle, con cinco jueces,\".\ne) Reemplázase la expresión \"San Felipe, con tres jueces,\" por \"San Felipe, con cuatro jueces,\".\nf) Sustitúyese la expresión \"Los Andes, con tres jueces,\" por \"Los Andes, con cuatro jueces,\".\ng) Reemplázase la expresión \"Viña del Mar, con doce jueces,\" por \"Viña del Mar, con trece jueces,\".\nh) Sustitúyese la expresión \"Valparaíso, con doce jueces,\" por \"Valparaíso, con quince jueces,\".\ni) Reemplázase la expresión \"San Fernando, con tres jueces,\" por \"San Fernando, con cuatro jueces,\".\nj) Sustitúyese la expresión \"Santa Cruz, con tres jueces,\" por \"Santa Cruz, con cuatro jueces,\".\nk) Reemplázase la expresión \"Cauquenes, con tres jueces,\" por \"Cauquenes, con cuatro jueces,\".\nl) Sustitúyese la expresión \"Angol, con tres jueces,\" por \"Angol, con cuatro jueces,\".\nm) Reemplázase la expresión \"Villarrica, con tres jueces,\" por \"Villarrica, con cuatro jueces,\".\nn) Sustitúyese la expresión \"Castro, con tres jueces,\" por \"Castro, con cuatro jueces,\".\nñ) Reemplázase la expresión \"Coihaique, con tres jueces,\" por \"Coihaique, con cuatro jueces,\".\no) Sustitúyese el sustantivo \"Navarino\" por la expresión \"Cabo de Hornos\".\np) Reemplázase la expresión \"Arica, con seis jueces,\" por \"Arica, con diez jueces,\".\nq) Sustitúyese la expresión \"Primer Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces,\" por la frase \"Primer Tribunal de Juicio Oral en lo Penal de Santiago, con doce jueces,\".\nr) Reemplázase la frase \"Tercer Tribunal de Juicio Oral en lo Penal de Santiago, con veinticuatro jueces,\" por la frase \"Tercer Tribunal de Juicio Oral en lo Penal de Santiago, con diecinueve jueces,\".\ns) Sustitúyese la expresión \"Quinto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces,\" por la frase \"Quinto Tribunal de Juicio Oral en lo Penal de Santiago, con nueve jueces,\".\nt) Reemplázase la frase \"Séptimo Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces,\" por la frase \"Séptimo Tribunal de Juicio Oral en lo Penal de Santiago, con trece jueces,\".\n3.- Modifícase el artículo 29 en el siguiente sentido:\na) Elimínase, en su letra A, la palabra \"Mejillones\" y la coma que la antecede.\nb) Incorpórase, en su letra B tras la expresión \"María Elena, con competencia sobre la misma comuna;\", el siguiente párrafo nuevo, sustituyendo el punto y coma que le antecede por un punto seguido:\n\"Un juzgado con asiento en la comuna de Mejillones, con dos jueces, con competencia sobre la misma comuna;\".\n4.- Intercálase, en el artículo 32, letra B, después de la frase \"comuna de Quintero,\", la expresión \"con dos jueces,\".\n5.- Modifícase el artículo 33, letra B, en el siguiente sentido:\na) Intercálase, después de la frase \"comuna de San Vicente,\", la expresión \"con dos jueces,\".\nb) Incorpórase, después de la expresión \"comuna de Peumo,\", la frase \"con dos jueces,\".\nc) Intercálase, después de la frase \"comuna de Peralillo,\", la expresión \"con dos jueces,\".\n6.- Modifícase el artículo 34, letra B, en el siguiente sentido:\na) Intercálase, después de la expresión \"comuna de Molina\", la frase \"con dos jueces,\".\nb) Intercálase, después de la frase \"comuna de San Javier,\", la expresión \"con dos jueces,\".\n7.- Modifícase el artículo 35, letra B, en el siguiente sentido:\na) Intercálase, después de la expresión \"comuna de Bulnes\", la expresión \"con dos jueces,\".\nb) Intercálase, tras la frase \"comuna de Lebu,\", la expresión \"con dos jueces,\".\nc) Intercálase, después de la expresión \"comuna de Cabrero,\", la expresión \"con dos jueces,\".\n8.- Modifícase el artículo 36, letra B, en el siguiente sentido:\na) Intercálase, tras la frase \"comuna de Nueva Imperial,\", la expresión \"con dos jueces,\".\nb) Intercálase, después de la expresión \"comuna de Pucón,\", la expresión \"con dos jueces,\".\n9.- Modifícase el artículo 37, letra B, en el siguiente sentido:\na) Intercálase, tras la expresión \"la comuna de Calbuco,\", la frase \"con dos jueces,\".\nb) Intercálase, después de la frase \"comuna de Quellón,\", la expresión \"con dos jueces,\".\n10.- Modifícase el artículo 39 en el siguiente sentido:\na) Reemplázase, en su letra A, la expresión \"las provincias de Magallanes y Antártica Chilena\" por \"la provincia de Magallanes\".\nb) Sustitúyese, en el párrafo primero de su letra B, la expresión \", y\" por un punto aparte.\nc) Agrégase, en su letra B, el siguiente párrafo final:\n\"Un Juzgado con asiento en la comuna de Cabo de Hornos, con competencia sobre las comunas de la Provincia de la Antártica Chilena.\".\n11.- Modifícase el artículo 39 bis en el siguiente sentido:\na) Intercálase, después de la expresión \"comuna de Panguipulli,\", la frase \"con dos jueces,\".\nb) Intercálase, tras la frase \"Un Juzgado con asiento en la comuna de Río Bueno,\", la expresión \"con dos jueces,\".\n12.- Reemplázase, en la letra n) del artículo 55, la frase \"las provincias de Valdivia y Osorno, de la Décima Región de Los Lagos\" por \"las provincias de Valdivia y Ranco, de la Décimo Cuarta Región de Los Ríos, y la provincia de Osorno, de la Décima Región de Los Lagos\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Modifícase el Código del Trabajo en el siguiente sentido:\n1.- En el artículo 415:\na) Reemplázase, en su letra a), la frase \"las comunas de Iquique y Alto Hospicio;\" por la expresión \"la comuna de Iquique;\".\nb) Reemplázase, en su letra b), la expresión \"Antofagasta, con tres jueces,\" por la frase \"Antofagasta, con cuatro jueces,\".\nc) Elimínase, en su letra b), la expresión \", Mejillones\".\nd) Reemplázase, en su letra e), la expresión \"Valparaíso, con tres jueces,\" por \"Valparaíso, con cinco jueces,\".\ne) Reemplázase, en su letra h), la expresión \"Concepción, con tres jueces,\" por \"Concepción, con cinco jueces,\".\nf) Reemplázase, en su letra l), la expresión \"las provincias de Magallanes y Antártica Chilena\" por \"la provincia de Magallanes\".\ng) Reemplázase, en su letra m), la expresión \"Santiago, con veintiséis jueces, agrupados en dos juzgados, con trece jueces cada uno,\" por la frase \"Santiago, con treinta y dos jueces, agrupados en dos juzgados, con dieciséis jueces cada uno,\".\n2.- Modifícase el artículo 416 de la siguiente forma:\na) Reemplázase, en su letra a), la expresión \"Valparaíso, con un juez,\" por la frase \"Valparaíso, con dos jueces,\".\nb) Sustitúyese, en su letra b), la frase \"Concepción, con un juez,\" por la expresión \"Concepción, con dos jueces,\".\nc) Reemplázase, en su letra c), la expresión \"San Miguel, con un juez,\" por la frase \"San Miguel, con dos jueces,\".\nd) Sustitúyese, en su letra d), la frase \"Santiago, con seis jueces,\" por la expresión \"Santiago, con ocho jueces,\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Modifícase el artículo 4º de la ley Nº19.968, que Crea los Tribunales de Familia, en el siguiente sentido:\n1.- Reemplázase, en su letra a), la expresión \"las comunas de Iquique y Alto Hospicio\" por la frase \"la comuna de Iquique\".\n2.- Suprímese, en su letra b), la expresión \", Mejillones\".\n3.- Elimínase, en su letra l), la expresión \"y Antártica Chilena\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Modifícase la ley Nº19.665, que reforma el Código Orgánico de Tribunales, de la siguiente forma:\n1.- En el artículo 3º:\na) Intercálase, a continuación de la expresión \"María Elena\", la palabra \", Mejillones\".\nb) Reemplázase la expresión \"y Porvenir\" por la frase \", Porvenir y Cabo de Hornos\".\n2.- Suprímese, en el número 4 ter del artículo 1º transitorio, la oración \"y hasta 30 cargos en el periodo comprendido entre el 1 de enero de 2014 y el 31 de diciembre del mismo año. Los restantes cargos serán provistos en el período comprendido entre el 1 de enero de 2015 y el 31 de diciembre del mismo año.\", reemplazando el punto y coma que le antecede por un punto final."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Introdúcense las siguientes modificaciones en la ley Nº20.022, que Crea Juzgados Laborales y Juzgados de Cobranza Laboral y Previsional en las comunas que indica:\n1.- En el artículo 1º:\na) Sustitúyese, en la letra a), la frase \"las comunas de Iquique y Alto Hospicio\" por \"la comuna de Iquique\".\nb) Elimínase, en la letra b), la expresión \", Mejillones\".\nc) Sustitúyese, en la letra k bis), la frase \"las provincias de Magallanes y Antártica Chilena\" por \"la provincia de Magallanes\".\n2.- Suprímese, en el inciso final de su artículo 3º, la oración \"los juzgados de letras del trabajo de Valparaíso y Concepción contarán con: tres jueces, un administrador, dos jefes de unidad, cuatro administrativos jefe, cuatro administrativos 1º, tres administrativos 2º, un administrativo 3º y cuatro auxiliares; y\".\n3.- Sustitúyese el artículo 9º por el siguiente:\n\"Artículo 9º.- Los Juzgados de Cobranza Laboral y Previsional que se crean en esta ley tendrán la siguiente planta de personal:\na) Juzgados con un juez: un juez, un administrador, un administrativo jefe, tres administrativos 1º, dos administrativos 2º y un auxiliar.\nb) Juzgados con dos jueces: un administrador, un jefe de unidad, un administrativo jefe, tres administrativos 1º, tres administrativos 2º, un administrativo 3º y un auxiliar.\nc) Juzgados con ocho jueces: un administrador, tres jefes de unidad, tres administrativos jefe, seis administrativos 1º, ocho administrativos 2º, seis administrativos 3º y dos auxiliares.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los tribunales de juicio oral en lo penal, que en virtud de esta ley aumenten o disminuyan la cantidad de jueces, no verán alterada su actual planta de personal de funcionarios del Escalafón Secundario ni del Escalafón del Personal de Empleados, salvo en aquellos casos en que el resultado de ese aumento o disminución implique alcanzar un número de jueces suficiente para constituir una nueva sala o reducir una o más salas. En estos últimos casos, el respectivo tribunal ajustará su planta de personal de funcionarios del Escalafón Secundario y del Escalafón del Personal de Empleados a la que corresponda, según el artículo 7º de la ley Nº19.665.\nTratándose de aquellos tribunales de juicio oral en lo penal que por aplicación de la presente ley aumenten o disminuyan sus jueces en cantidad suficiente para crear o reducir una o más salas, pero cuya cantidad total de jueces resulte en una cifra no prevista por el artículo 7º de la ley Nº19.665, la planta de personal del respectivo tribunal se ajustará a la inmediatamente inferior que dicho artículo contemple. De esta forma, el Tribunal de Juicio Oral en lo Penal de Arica contará con la planta de personal de un tribunal con nueve jueces, el Tercer Tribunal de Juicio Oral en lo Penal de Santiago con la prevista para un tribunal con dieciocho jueces, y el Séptimo Tribunal de Juicio Oral en lo Penal de Santiago con la prevista para un tribunal con doce jueces."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los juzgados de garantía que por aplicación de esta ley aumenten su cantidad de jueces, no verán alterada su actual planta de personal de funcionarios del Escalafón Secundario ni del Escalafón del Personal de Empleados, con excepción de las siguientes reglas:\na) El Juzgado de Garantía de Iquique, que contará con siete jueces, tendrá cuatro funcionarios de la tercera serie del Escalafón Secundario y dieciséis funcionarios del Escalafón de Personal de Empleados del Poder Judicial.\nb) El Juzgado de Garantía de Puerto Montt, que contará con seis jueces, tendrá tres funcionarios de la tercera serie del Escalafón Secundario y catorce funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nc) El Séptimo Juzgado de Garantía de Santiago, que contará con doce jueces, tendrá cinco funcionarios de la tercera serie del Escalafón Secundario y treinta y un funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nLos juzgados de garantía que por aplicación de esta ley disminuyan su cantidad de jueces, ajustarán su planta de personal de funcionarios del Escalafón Secundario y del Escalafón del Personal de Empleados a la que corresponda, según el artículo 6º de la ley Nº19.665."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los juzgados de letras que por aplicación de esta ley pasen a contar con dos jueces, mantendrán inalterable la actual planta de personal de funcionarios y empleados, y no les serán aplicables las disposiciones del artículo 27 bis del Código Orgánico de Tribunales. No obstante lo anterior, deberán contar con un administrador, suprimiéndose el cargo de secretario en el respectivo tribunal."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los juzgados de letras del trabajo que en virtud de esta ley aumenten su cantidad de jueces, no verán alterada la actual planta de personal de los funcionarios y empleados que lo conforman, con excepción de las reglas siguientes:\na) Los Juzgados de Letras del Trabajo de Valparaíso y Concepción, que contarán con cinco jueces cada uno, tendrán un administrador, dos jefes de unidad, cuatro administrativos jefe, cuatro administrativos 1º, seis administrativos 2º, tres administrativos 3º y cinco auxiliares.\nb) Los dos Juzgados de Letras del Trabajo de Santiago, que contarán con 16 jueces cada uno, tendrán un administrador, tres jefes de unidad, nueve administrativos jefe, diez administrativos 1º, diez administrativos 2º, ocho administrativos 3º y ocho auxiliares."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º transitorio.- La presente ley entrará en vigencia a contar de la fecha de su publicación en el Diario Oficial, a excepción de las disposiciones que se indican a continuación, cuya vigencia se iniciará transcurridos doce meses desde su publicación:\n- Artículo 1º.\n- Artículo 2º.\n- Artículo 3º.\n- Artículo 5º, números 1, letras b), d) y n), 3 y 10.\n- Artículo 6º, número 1, letras a), c) y f).\n- Artículo 7º.\n- Artículo 8º, número 1."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º transitorio.- En los juzgados a que alude el artículo 12, el funcionario que desempeñe las funciones de secretario se mantendrá en su cargo mientras cumpla con los requisitos para ello. En caso de vacancia por cualquier causa, el cargo se suprimirá por el sólo ministerio de la ley, debiendo ser inmediatamente provisto el de administrador creado en esta ley.\nDurante el tiempo que se mantenga en funciones el secretario del tribunal, ejercerá las facultades que le asignan las letras b), c), d), e) y f) del artículo 389 B del Código Orgánico de Tribunales. Las funciones establecidas en las letras g), i) y j) del mismo artículo serán realizadas por la Corporación Administrativa del Poder Judicial, en tanto se provea el cargo de administrador."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º transitorio.- Los empleados de los tribunales a los que se les reduce la planta autorizada deberán optar por desempeñarse en cargos similares vacantes en otros tribunales de la respectiva jurisdicción, de acuerdo a las reglas siguientes:\na) Dentro de los noventa días siguientes a la publicación de esta ley, la Corte de Apelaciones respectiva confeccionará la nómina de todos los empleados cuyos cargos son suprimidos por aplicación de los cambios de planta de personal, ordenados según su grado, las calificaciones obtenidas en el año anterior y la antigüedad en el servicio, considerando ambos factores con igual ponderación. Deberá formarse una nómina por cada tipo de tribunal a que se refiere este artículo.\nb) El personal de la nómina deberá ser notificado de los cargos vacantes disponibles en los tribunales del territorio jurisdiccional de la respectiva Corte de Apelaciones.\nc) Los funcionarios dispondrán de un plazo de cinco días hábiles, contados desde la fecha de la notificación de los cargos vacantes disponibles, para manifestar al Presidente de la Corte de Apelaciones respectiva su voluntad de ser traspasado a alguno de los cargos informados.\nd) El Presidente de la Corte de Apelaciones respectiva procederá a traspasar a los funcionarios, según las preferencias manifestadas y la ubicación en la nómina elaborada para cada grado.\nPara efectos de este proceso, los tribunales que dependan de las Cortes de Apelaciones de Santiago y San Miguel se considerarán pertenecientes a la misma jurisdicción. Los Presidentes de dichas Cortes deberán coordinar el proceso de traspaso del personal afectado, a fin de proveer los cargos disponibles.\nEn ningún caso el proceso de traspaso podrá significar disminución de remuneraciones, pérdida de antigüedad en el Poder Judicial y en la categoría del escalafón, cambios en los sistemas previsionales y de atención de salud, ni menoscabo o pérdida de algunos de los derechos funcionarios que el empleado poseyere al momento de efectuarse su nueva destinación."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º transitorio.- Los cargos de empleado que permanezcan vacantes luego de producido el traspaso regulado en los artículos precedentes, serán provistos mediante las reglas de concurso que contempla el Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º transitorio.- Los empleados que no resulten traspasados de acuerdo al artículo 3º transitorio de esta ley, tendrán derecho a continuar desempeñándose en un cargo en extinción, de igual grado y remuneración, adscrito al respectivo tribunal, hasta que se produzca una vacante de igual grado en un tribunal del mismo tipo de la jurisdicción de la Corte de Apelaciones respectiva. Para este solo efecto, créanse en los referidos tribunales los cargos adscritos antes señalados. Estos cargos se extinguirán de pleno derecho al cesar en funciones, por cualquier causa, el empleado correspondiente o cuando éste sea traspasado a otro tribunal de conformidad a lo señalado precedentemente."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º transitorio.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo al presupuesto de la Partida Poder Judicial y, en lo que faltare, con recursos provenientes de la Partida Tesoro Público. En los años siguientes se financiará con cargo a los recursos que disponga la respectiva ley de Presupuestos del Sector Público."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º transitorio.- En el plazo de tres meses contados desde la publicación de esta ley, el Ministerio de Justicia deberá informar a la Comisión de Constitución, Legislación, Justicia y Reglamento de la Cámara de Diputados la factibilidad y conveniencia de crear un juzgado con competencia común en la comuna de Teodoro Schmidt, destinando al segundo juez que mediante esta ley se le asigna al juzgado con competencia común de Nueva Imperial.\"."
    }
  ],
  "definitions": []
}