{
  "id": "cl-leychile-norma-1100349",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DEL EX PRESIDENTE DE LA REPÚBLICA SEÑOR PATRICIO AYLWIN AZÓCAR",
  "short_name": "Ley 20991",
  "status": "amended",
  "issued_date": "2016-02-02",
  "in_force_date": "2017-03-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1100349",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Autorízase erigir un monumento en la comuna de Santiago, en memoria del ex Presidente de la República, parlamentario, profesor universitario y abogado, señor Patricio Aylwin Azócar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Las obras se financiarán mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados. Las colectas públicas se efectuarán en la Región Metropolitana, en las fechas que determine la comisión especial que se crea en el artículo 4. Su producto se depositará en una cuenta especial que al efecto se abrirá en el Banco del Estado de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Créase un fondo especial con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo 2."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Créase una comisión especial ad honórem encargada de ejecutar los objetivos de esta ley, la que estará integrada por las siguientes personas, o sus representantes:\na) El alcalde de la comuna de Santiago.\nb) Los diputados del distrito N° 10 y senadores de la Región Metropolitana.\nc) El Ministro Presidente del Consejo Nacional de la Cultura y las Artes.\nd) El intendente de la Región Metropolitana.\ne) El rector de la Universidad de Chile.\nf) El presidente del Partido Demócrata Cristiano.\ng) El Presidente del Senado.\nh) El Presidente de la Cámara de Diputados.\ni) El presidente de la Fundación Patricio Aylwin Azócar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- La Comisión tendrá las siguientes funciones:\na) Preparar las bases y el llamado a concurso público.\nb) Fijar la ubicación exacta del monumento.\nc) Seleccionar los proyectos respectivos.\nd) Organizar la colecta pública dispuesta en el artículo 2.\ne) Administrar la cuenta y el fondo especial establecido en los artículos 2 y 3.\nf) Adquirir los bienes necesarios para el emplazamiento del monumento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Los excedentes de las erogaciones recibidas que quedaren al concluir la construcción del monumento se destinarán a financiar la publicación de obras con su legado y demás iniciativas literarias que la comisión determine.\"."
    }
  ],
  "definitions": []
}