{
  "id": "cl-leychile-norma-26419",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE MOSTAZAL PARA\nCONTRATAR UN PRESTAMO EN LAS CONDICIONES Y POR LA SUMA\nQUE SEÑALA.",
  "short_name": "Ley 10505",
  "status": "in_force",
  "issued_date": "1952-09-01",
  "in_force_date": "1952-10-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26419",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase a la Municipalidad de Mostazal para contratar directamente con la Caja Nacional de Ahorros u otra institución de crédito un empréstito hasta por la suma de $ 800.000, a un interés no superior al 10 oó anual y con una amortización que extinga la deuda dentro de dos años.\nPara los efectos de la contratación del empréstito a que se refiere el inciso anterior no regirán las disposiciones restrictivas de la ley orgánica de la Caja Nacional de Ahorros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El producto del empréstito se invertirá en la terminación de la Casa Consistorial, con oficinas para otras reparticiones públicas, y en la adquisición del mobiliario y utilería indispensables para su buen funcionamiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El pago del servicio del empréstito que se contrate en conformidad a esta ley se hará con los siguientes recursos:\na) Con una contribución del dos y medio por mil sobre el avalúo de los bienes raíces de la comuna de Mostazal; b) Con las entradas ordinarias de la Municipalidad de Mostazal, en el monto en que las anteriores fueren insuficientes.\nEl aumento de contribuciones a que se refiere este artículo regirá desde el segundo semestre de 1952 y hasta el primer semestre de 1954, inclusive."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El pago de intereses y amortizaciones ordinarias y extraordinarias se hará por la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto el Tesorero Comunal, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir el pago, sin necesidad de decreto del Alcalde si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del empréstito o préstamo y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias.\nAsimismo, la Municipalidad de Mostazal deberá consultar en su presupuesto anual en la partida de ingresos extraordinarios los recursos que produzca la contratación del empréstito o préstamos, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con el plan autorizado en el artículo 2.o de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la cabecera del departamento respectivo, un estado del servicio del empréstito y de las sumas invertidas de acuerdo con el artículo 2.o de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Municipalidad por acuerdo de los dos tercios de los regidores en ejercicio, en el caso que no contratare el empréstito, podrá aplicar los impuestos antes anotados para invertirlos en los mismos fines señalados en el artículo 2.o de la presente ley\"."
    }
  ],
  "definitions": []
}