{
  "id": "cl-leychile-norma-28437",
  "type": "statute",
  "title": "DEROGA LA AUTORIZACION PARA PAGAR HORAS\nEXTRAORDINARIAS A LAS INSTITUCIONES DE PREVISION QUE\nSEñALA",
  "short_name": "Ley 16396",
  "status": "in_force",
  "issued_date": "1965-12-20",
  "in_force_date": "1965-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28437",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Prorrógase hasta el 31 de Diciembre de 1966 la autorización para el pago de horas extraordinarias, a que se refiere el artículo 3.o de la ley N.o 16.045, de 22 de Diciembre de 1964.\nEn virtud de esta autorización y previo informe favorable de la Superintendencia de Seguridad Social, las instituciones de previsión podrán también realizar trabajos en horas extraordinarias que no estén directamente relacionados con la concesión de beneficios.\nInclúyese al Servicio Médico Nacional de Empleados entre las instituciones a que se refiere el artículo 4.o transitorio de la ley N.o 15.386, aclarado por el artículo 56.o de la ley N.o 15.575. Exclúyese de esta autorización al personal regido por el Estatuto Médico Funcionario a que se refiere la ley N.o 15.076."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Sustitúyese en el inciso segundo del artículo 1.o de la ley N.o 16.045, de 22 de Diciembre de 1964, la frase \"doce mensualidades\" por la siguiente:\n\"veinticuatro mensualidades iguales \"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Agrégase al artículo 49° de la ley N° 16.250, de 21 de Abril de 1965, el siguiente inciso:\n\"El personal que se haya acogido o se acoja a lo dispuesto en presente artículo y que se encuentre en goce de remuneración superior a la que le corresponda en el nuevo cargo, tendrá derecho a percibir la diferencia por planilla suplementaria, a contar desde la fecha de su nombramiento.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Declárase, interpretando el artículo 4.o transitorio de la ley N.o 15.386, y las disposiciones de la ley N.o 16.045, que los trabajos en horas extraordinarias autorizados en dichas leyes han debido remunerarse en base al siguiente valor hora: a) al que resulte de dividir por 132 las remuneraciones de los profesionales funcionarios, aumentado el cuociente en un 50%, y b) al que resulte de dividir por 172 las remuneraciones de los funcionarios administrativos y del personal de servicios menores, aumentado el cuociente en un 50%. Para estos efectos, se considerará el total de las remuneraciones imponibles, excluídas solamente las asignaciones familiares.\nLa facultad del Presidente de la República a que se refiere el artículo 4.o transitorio de la ley N.o 15.386, comprenderá, a partir de la vigencia de la presente ley, la de establecer las normas con arreglo a las cuales deberá calcularse y pagarse las horas extraordinarias.\nCondónanse los valores que como remuneraciones por concepto de horas extraordinarias calculadas sobre las asignaciones familiares, hubieren percibido los empleados de las instituciones semifiscales a que se refiere este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Para los efectos de dar cumplimiento a lo dispuesto en la presente ley, autorízase a las instituciones de previsión para que durante el presente año, hagan los pagos sin necesidad de modificar sus Presupuestos\"."
    }
  ],
  "definitions": []
}