{
  "id": "cl-leychile-norma-1018376",
  "type": "statute",
  "title": "MODIFICA LEY Nº 19.628, SUSPENDIENDO POR EL PLAZO QUE INDICA LA INFORMACIÓN COMERCIAL DE LAS PERSONAS CESANTES",
  "short_name": "Ley 20463",
  "status": "in_force",
  "issued_date": "2010-10-15",
  "in_force_date": "2010-10-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1018376",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense en el artículo 17 de la ley N° 19.628, sobre Protección de la Vida Privada, los siguientes incisos tercero, cuarto, quinto, sexto, séptimo y octavo, nuevos:\n\"Las entidades responsables que administren bancos de datos personales no podrán publicar o comunicar la información referida en el presente artículo, en especial los protestos y morosidades contenidas en él, cuando éstas se hayan originado durante el período de cesantía que afecte al deudor.\nPara estos efectos, la Administradora de Fondos de Cesantía comunicará los datos de sus beneficiarios al Boletín de Informaciones Comerciales sólo mientras subsistan sus beneficios para los efectos de que éste bloquee la información concerniente a tales personas.\nSin embargo, las personas que no estén incorporadas al seguro de cesantía deberán acreditar dicha condición ante el Boletín de Informaciones Comerciales, acompañando el finiquito extendido en forma legal o, si existiese controversia, con el acta de comparecencia ante la Inspección del Trabajo, para los efectos de impetrar este derecho por tres meses renovable hasta por una vez. Para que opere dicha renovación se deberá adjuntar una declaración jurada del deudor en la que manifieste que mantiene su condición de cesante.\nEl bloqueo de datos será sin costo para el deudor.\nNo procederá el bloqueo de datos respecto de quienes consignen anotaciones en el sistema de información comercial durante el año anterior a la fecha de término de su relación laboral.\nLas entidades responsables de la administración de bancos de datos personales no podrán señalar bajo ninguna circunstancia, signo o caracterización que la persona se encuentra beneficiada por esta ley.\".\"."
    }
  ],
  "definitions": []
}