{
  "id": "cl-leychile-norma-209786",
  "type": "statute",
  "title": "LEY NUM. 4678",
  "short_name": "Ley 4678",
  "status": "in_force",
  "issued_date": "1929-11-07",
  "in_force_date": "1929-11-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209786",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza a la Junta Central de Beneficencia Pública y de Asistencia Social, para contratar un empréstito interno, en total o por parcialidades, que produzca hasta la suma de cuarenta y ocho millones de pesos, moneda legal, en bonos que ganen el 7 por ciento de interés anual, y con una amortización acumulativa, también anual, de 1 por ciento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La Junta Central de Beneficencia Pública y de Asistencia Pública y de Asistencia Social, invertirá el producto de este empréstito en la siguiente forma:\na) Hasta $ 18.000,000 en la cancelación de sus déficits de arrastre;\nb) Hasta $ 7.500,000 en el establecimiento, construcción y habilitación de Casas de Socorros;\nc) Hasta $ 20.000,000 en combatir la tuberculosis y el cáncer, de acuerdo con el plan que apruebe el Presidente de la República; y\nd) Hasta $ 2.500,000 en la conclusión y reparación de edificios hospitalarios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La Beneficencia Pública consultará anualmente, en su presupuesto, la cantidad necesaria para el servicio de este empréstito."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o En los presupuestos ordinarios de la Nación se consultará, cada año, a contar desde el 1.o de Enero de 1931, como subvención a la Junta Central de Beneficencia Pública y de Asistencia Social, una cantidad que no podrá ser inferior al dos por ciento de las entradas ordinarias calculadas en esa misma ley.\nAl efectuar el pago de esta subvención, la Tesorería General de la República descontará y pasará a una cuenta especial de depósito, la suma necesaria para el servicio del empréstito que se autoriza en la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}