{
  "id": "cl-leychile-norma-98195",
  "type": "statute",
  "title": "FACULTA A LAS MUNICIPALIDADES PARA CONDONAR INTERESES Y MULTAS A LOS ADQUIRENTES DE EDIFICACIONES MUNICIPALES QUE INDICA",
  "short_name": "Ley 19560",
  "status": "in_force",
  "issued_date": "1998-03-30",
  "in_force_date": "1998-04-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=98195",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Facúltase a las municipalidades para que, dentro del plazo de noventa días contados desde la fecha de publicación de esta ley, establezcan un sistema de reprogramación de deudas, al cual podrán acogerse las personas que mantengan con la municipalidad deudas vencidas con anterioridad al 30 de junio de 1993, por concepto de precio de venta de inmuebles y locales comerciales ubicados en mercados, mataderos, terminales de buses y edificios municipales o por renta de arrendamiento de edificaciones municipales en mercados y mataderos.\nLa decisión de reprogramar las deudas a que se refiere el inciso anterior, deberá ser adoptada por el concejo, a iniciativa del alcalde."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El sistema de reprogramación de deudas se establecerá por decreto del alcalde y deberá contar también con el acuerdo del concejo.\nEl sistema deberá contemplar normas generales y objetivas aplicables a todos los deudores. Podrá considerar la condonación de las multas, intereses y reajustes derivados del no pago oportuno de la deuda y deberá establecer plazos no mayores a un año para el pago total de la deuda reprogramada."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Los deudores que opten por acogerse al sistema de reprogramación de deudas que establezca la municipalidad, deberán firmar un convenio de pago dentro del plazo de noventa días contados desde la fecha de implantación del sistema y abonar, al momento de su firma, a lo menos el 20% del monto reprogramado.\nSi el deudor no cumple el convenio de pago, perderá el derecho a las condonaciones que en virtud de esta ley lo hayan favorecido y las cantidades que haya pagado se abonarán a la deuda.\"."
    }
  ],
  "definitions": []
}