{
  "id": "cl-leychile-norma-28044",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE A SUS ACTUALES OCUMPANTES LOS\nTERRENOS QUE INDICA Y CUYOS DESLINDES SEÑALA, QUE FORMAN\nLA POBLACION DE VIALIDAD, UBICADA EN EL PUENTE VIEJO DE\nLONCOMILLA, EN LA CIUDAD DE SAN JAVIER.",
  "short_name": "Ley 15121",
  "status": "in_force",
  "issued_date": "1963-01-04",
  "in_force_date": "1963-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28044",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Desaféctase de su calidad de bien nacional de uso público y autorízase al Presidente de la República para transferir gratuitamente a sus actuales ocupantes, los terrenos que forman la Población de Vialidad, ubicada en el Puente Viejo de Loncomilla, en la ciudad de San Javier, departamento de Loncomilla, provincia de Linares.\nLos terrenos cuya transferencia gratuita se autoriza en el inciso anterior, están inscritos a nombre del Fisco, a fojas 121 N° 236 del Registro de Propiedad del Conservador de Bienes Raíces del departamento de Loncomilla, correspondiente al año 1900, con los siguientes deslindes: Norte y Sur, con doña Constancia Pando viuda de Ocampo, hoy don alfonso Escobar; Este, continuación del camino de acceso al puente Loncomilla, que comunica con el pueblo de San Javier, y Oeste, río Loncomilla.\nLa superficie total del predio es de aproximadamente 12.350 metros cuadrados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los respectivos lotes de terrenos serán entregados por intermedio de la Dirección General del Tierras y Bienes Nacionales a las personas a que se refiere el inciso 1° del artículo anterior, conforme al plano que se levantará para este efecto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Durante un plazo de tres años, y, a contar de la fecha de la inscripción respectiva, no podrán enajenarse los terrenos indicados en el artículo 1° de la presente ley, debiendo inscribirse esta prohibición en el Conservador de Bienes Raíces correspondiente\"."
    }
  ],
  "definitions": []
}