{
  "id": "cl-leychile-norma-139797",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3132",
  "status": "in_force",
  "issued_date": "1916-09-04",
  "in_force_date": "1916-09-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=139797",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Autorízase al Presidente de la República para contratar, por medio de propuestas públicas, en conformidad al proyecto de la Comision de Puertos aprobado por decreto supremo número 709, de 14 de marzo de 1913 i del Pliego de Condiciones que formará al efecto la misma Comision, la ejecucion de las obras fundamentales de mejoramiento del puerto de Antofagasta. Las propuestas deberán pedirse en Chile, Europa i Estados Unidos, dentro del término de tres años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º El precio de las obras no podrá exceder de un millon setecientos mil libras esterlinas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º El precio de las obras se pagará a opcion del Presidente de la República, en cualquiera de las formas siguientes:\na) Con las sumas que se consulten anualmente en la Lei de Presupuestos de Gastos de la Administracion Pública.\nEl Presidente de la República podrá emitir vales del tesoro hasta por el cincuenta por ciento de las obras para compensar anualmente los estados de pago si no alcanzaren las sumas consultadas en el presupuesto. Los vales del tesoro se emitirán con un interes que no exceda del seis por ciento i por el plazo máximun de cinco años.\nb) Con el producto de un empréstito que produzca hasta un millon setecientas mil libras esterlinas, o su equivalente en dólares, para cuya emision queda autorizado el Presidente de la República, no pudiendo exceder el interes de seis por ciento anual i de dos por ciento la amortizacion acumulativa."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Se declara de utilidad pública los terrenos de propiedad particular o municipal necesarios para el emplazamiento de las obras i para la estraccion de materiales destinados a su construccion, en conformidad a los planos que apruebe el Presidente de la República.\nLas espropiaciones se harán en conformidad a las disposiciones de la lei de 18 de junio de 1857."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Se autoriza al Presidente de la República para invertir hasta trescientos mil pesos, oro de dieciocho peniques, en los gastos preliminares de construccion del puerto i del ramal del ferrocarril que le unirá con la línea férrea lonjitudinal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º El Presidente de la República dictará los reglamentos para la esplotacion de los puertos de la República, en el sentido de atender a su conservacion, de determinar la forma i condiciones de su administracion i de fijar tarifas i demas materias relacionadas con el mayor aprovechamiento de las obras."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Esta lei rejirá desde su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}