{
  "id": "cl-leychile-norma-27419",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION DE UN MONUMENTO DESTINADO A\nHONRAR LA MEMORIA DE LOS GENERALES BERNARDO O'HIGGINS Y\nJOSE DE SAN MARTIN, EN LA COMUNA DE MAIPU; CREA UNA\nCOMISION EJECUTIVA CON LAS ATRIBUCIONES Y COMPOSICION\nQUE INDICA, PARA DAR CUMPLIMIENTO A LAS FINALIDADES DE\nLA PRESENTE LEY.",
  "short_name": "Ley 13328",
  "status": "in_force",
  "issued_date": "1959-06-04",
  "in_force_date": "1959-06-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27419",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Se autoriza la erección de un monumento que se denominará \"Abrazo de Maipú\", destinado a honrar la memoria de los Generales Bernardo O'Higgins y José de San Martín, y que será costeado por suscripción popular, sin perjuicio de las erogaciones acordadas o que acuerden las Municipalidades y de las cantidades que puedan consultarse en el Presupuesto de la Nación.\nDicho monumento deberá ubicarse en la comuna de Maipú, dentro de la plaza que comprende el Tempo Votivo Nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Créase con el carácter de ad-honores una Comisión Ejecutiva encargada de llevar a cabo las finalidades de esta ley, que estará integrada por las mismas personas que actualmente constituyen la Comisión Ejecutiva de la campaña pro-monumento \"Abrazo de Maipú\", y que presidirá al Ministro de Defensa Nacional. Corresponderá especialmente a esta Comisión velar por la ejecución de la obra de acuerdo con el proyecto aprobado en concurso público, y para este fin dispondrá de los recursos que señala la ley y de las donaciones que para tal efecto se le concedan, las cuales estarán liberadas del trámite de la insinuación, cualquiera que sea su monto.\nLas operaciones e inversiones de fondos a que dé lugar el cumplimiento de esta ley estarán exentas del pago de todo impuesto o contribución, cualquiera que sea su origen o naturaleza.\""
    }
  ],
  "definitions": []
}