{
  "id": "cl-leychile-norma-167156",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4648",
  "status": "in_force",
  "issued_date": "1929-09-05",
  "in_force_date": "1929-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=167156",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase una institución denominada \"Jardín Zoológico Nacional\", destinada a difundir el conocimiento de la fauna del Universo, que gozará de personalidad jurídica y que tendrá su domicilio en la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La administración superior de esta institución será ejercida ad-honorem por una Junta de Vigilancia, compuesta de ocho miembros, de los cuales cinco serán de nombramiento del Presidente de la República; los tres cargos restantes los desempeñarán los Directores de los Departamentos de Agricultura y de Contabilidad del Ministerio de Fomento y el Director de Parques y Jardines de la Municipalidad.\nLos Directores de nombramiento del Presidente de la República durarán en el desempeño de sus cargos tres años y podrán ser reelegidos.\nLa Junta designará de entre sus miembros al que desempeñará el cargo de Presidente.\nEl Ministro de Fomento presidirá las sesiones de la Junta cuando asistiere a ellas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los gastos que demande el sostenimiento del Jardín Zoológico serán costeados con las sumas que para este objeto consulte anualmente la Ley de Presupuestos; con las rentas que produzcan los derechos de entrada al establecimiento, y con los dineros que perciba por donaciones o por otra causa.\nLa Junta deberá someter a la aprobación del Presidente de la República las tarifas que para los derechos de entrada acuerde cobrar en conformidad al inciso precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La Junta de Vigilancia deberá someter a la aprobación del Presidente de la República en el mes de Enero de cada año, el Presupuesto de entradas y de gastos.\nDe los gastos deberá rendir cuenta anual a la Contraloría General de la República, por intermedio del Ministerio de Fomento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La administración directa del Jardín Zoológico estará a cargo de un Director, que será designado por el Presidente de la República, a propuesta de la Junta de Vigilancia.\nEl Director tendrá la representación judicial y extrajudicial de la Institución y tendrá la facultad de nombrar el personal autorizado en el Presupuesto para la conservación del Jardín Zoológico."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El Jardín Zoológico no podrá aceptar herencias sin beneficio de inventario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Los terrenos de propiedad fiscal actualmente ocupados por el Jardín Zoológico en el Cerro San Cristóbal en la ciudad de Santiago, y que miden una extensión de más o menos quince hectáreas, pasarán a ser del dominio de esta institución."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio\nSe autoriza al Presidente de la República para devolver al Jardín Zoológico los fondos percibidos durante el presente año por derechos de entradas y que han sido depositados en la Tesorería Comunal de Santiago."
    }
  ],
  "definitions": []
}