{
  "id": "cl-leychile-norma-27573",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CABILDO PARA\nTRANSFERIR AL FISCO PARTE DEL TERRENO QUE INDICA Y CUYOS\nDESLINDES SEÑALA, CON EL FIN DE DESTINARLO A LA\nCONSTRUCCION DE LAS OFICINAS DE CORREOS Y TELEGRAFOS",
  "short_name": "Ley 13935",
  "status": "in_force",
  "issued_date": "1960-04-20",
  "in_force_date": "1960-05-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27573",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Cabildo para transferir al Fisco parte del terreno de su dominio ubicado en la calle Lautaro, sin numero de esa ciudad y que se encuentra inscrito a fojas 127, N° 200, del Registro de Propiedad del Conservador de Bienes Raíces de La Ligua, correspondiente al año 1946.\nLos deslindes generales del predio según sus títulos son los siguientes: al norte, en 62 metros treinta centímetros con Avenida Humeres; al sur, propiedad del vendedor, hoy de don Matías Silva, en 62 mentros treinta centímetros; al oriente, casa y sitio número 33 de don Matías Silva, en 42 metros cincuenta centímetros; y al poniente calle Lautaro, en 42 metros cincuenta centímetros.\nLos deslindes especiales de la propiedad que se transfiere son los siguientes: al norte, en 16 metros con resto de la propiedad municipal; al sur, en 16 metros con propiedad de doña Antuca viuda de Aliaga; al oriente, con resto de la propiedad municipal en 17 metros, y al poniente, en 17 metros, con calle Lautaro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El terreno que reciba en transferencia el Fisco en conformidad con lo dispuesto en el artículo anterior, será destinado a la construcción de las Oficinas de Correos y Telégrafos de Cabildo.\nSi por cualquier causa el predio individualizado en el artículo 1° se destinase a fines diversos de los señalados en el artículo anterior, por el solo ministerio de la ley quedará resuelta la transferencia gratuita y el dominio del inmueble volverá a la Municipalidad de Cabildo\"."
    }
  ],
  "definitions": []
}