{
  "id": "cl-leychile-norma-28647",
  "type": "statute",
  "title": "AUTORIZA OTORGAR EN CONCESION A LA \"JUNTA DE\nVERANEANTES EN CARPAS DE CHILE\", EL TERRENO QUE SEÑALA",
  "short_name": "Ley 16736",
  "status": "in_force",
  "issued_date": "1968-01-05",
  "in_force_date": "1968-01-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28647",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- El Presidente de la República otorgará en concesión gratuita, por el término de treinta años, a la \"Junta de Veraneantes en Carpas de Chile\", dentro del plazo de ciento veinte días desde la fecha de vigencia de la presente ley, el predio fiscal ubicado en la comuna de Cartagena, departamento de San Antonio y que consiste en un paño de terreno de trescientos cuarenta y cinco metros de frente por cuatrocientos ochenta y cinco metros de fondo, con los siguientes deslindes: al Norte, una línea de trescientos setenta y cinco metros del Estero San Sebastián; al Sur, una línea a trescientos veintitrés metros de distancia del Estadio Municipal de Cartagena; al Oriente, las Dunas de Cartagena, en una línea a trescientos cuarenta y cinco metros desde el mar, y al Poniente, el mar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- La Municipalidad de Cartagena, dentro del campo de sus atribuciones, velará por el cumplimiento de las normas legales y reglamentarias relativas a la urbanización mínima, a las construcciones y a las exigencias sanitarias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Si la \"Junta de Veraneantes en Carpas de Chile\" destinare el predio a que se refiere el artículo 1° a fines distintos de los consultados en sus estatutos, el Presidente de la República pondrá término a la concesión, previo informe de la Dirección de Tierras y Bienes Nacionales del Ministerio de Tierras y Colonización."
    }
  ],
  "definitions": []
}