{
  "id": "cl-leychile-norma-230132",
  "type": "statute",
  "title": "ESTABLECE FERIADOS",
  "short_name": "Ley 19973",
  "status": "amended",
  "issued_date": "2004-09-07",
  "in_force_date": "2016-05-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=230132",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Declárase feriado el día 17 de septiembre de 2004."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Los días 1 de mayo, 18 y 19 de septiembre, 25 de diciembre y 1 de enero de cada año, serán feriados obligatorios e irrenunciables para todos los dependientes del comercio, con excepción de aquellos que se desempeñen en clubes, restaurantes, establecimientos de entretenimiento, tales como, cines, espectáculos en vivo, discotecas, pub, cabarets, locales comerciales en los aeródromos civiles públicos y aeropuertos, casinos de juego y otros lugares de juego legalmente autorizados. Tampoco será aplicable a los dependientes de expendio de combustibles, farmacias de urgencia y de las farmacias que deban cumplir turnos fijados por la autoridad sanitaria. Las tiendas de conveniencia asociadas a establecimientos de venta de combustibles podrán atender público en la medida que coexista la actividad de venta directa de los productos que allí se ofrecen, con la elaboración y venta de alimentos preparados, que pueden ser consumidos por el cliente en el propio local.\nLos trabajadores que, conforme a lo dispuesto en el inciso anterior, se encuentran exceptuados de los descansos allí señalados, tendrán derecho a los mismos, a lo menos, una vez cada dos años respecto de un mismo empleador, pudiendo pactar con este la rotación del personal necesario para este fin.\nLas infracciones a lo dispuesto en este artículo serán sancionadas con multa a beneficio fiscal de 5 unidades tributarias mensuales por cada trabajador afectado por la infracción. Si el empleador tuviere contratado 50 o más trabajadores la multa aplicable ascenderá a 10 unidades tributarias mensuales por cada trabajador afectado por la infracción. Y cuando tuviere contratados 200 o más trabajadores la multa será de 20 unidades tributarias mensuales por cada trabajador afectado por la infracción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Incorpórase en el número 7 del artículo 38 del Código del Trabajo, a continuación de la expresión \"establecimiento respectivo\", la siguiente frase, pasando el punto aparte (.) a ser punto seguido:\n\"Con todo, esta excepción no será aplicable a los trabajadores de centros o complejos comerciales administrados bajo una misma razón social o personalidad jurídica, en lo relativo al feriado legal establecido en el artículo 169 de la ley Nº 18.700.\".\"."
    }
  ],
  "definitions": []
}