{
  "id": "cl-leychile-norma-24564",
  "type": "statute",
  "title": "Incluye puentes que deben construirse en virtud de;lo dispuesto en el decreto-ley 367, de 1925.",
  "short_name": "Ley 4206",
  "status": "in_force",
  "issued_date": "1927-10-07",
  "in_force_date": "1927-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24564",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo 1.o- Inclúyese entre los puentes que deben construirse, de acuerdo con lo dispuesto en el decreto-ley número 367, de 18 de Marzo de 1925, los siguientes:\nProvincia de Coquimbo Choapa, cerca de Illapel (camino longitudinal); Choapa, en el camino longitudinal por la costa (en Huentelauquén); Mostazal (camino de Juntas a Carén); Limarí, frente a Barraza; Hurtado, en Puntilla (camino de Ovalle a Sotaquí); Pelícano, en Coquimbo.\nProvincia de Aconcagua Aconcagua, en Chagres; Petorca, en Quelén; Petorca, en Petorca.\nProvincia de Valparaíso Aconcagua, en Culmo (terminación); Catapilco (Valle Alegre a Zapallar); Cuesta Melón (Caldera a Cuesta Melón); Aconcagua, en Romeral.\nProvincia de Santiago Puangue, en Puangue; Puangue, en Curacarí; Mapocho, en Rinconada; Mapocho, en Pelvín; Mapocho, en la comuna de Yungay (camino de Lo Espinoza); Lo Abarca, sobre el estero del mismo nombre, en el camino de Casablanca a San Antonio.\nProvincia de O'Higgins San Francisco, en el camino longitudinal; Cachapoal, en Codao; Puente Paine (en el camino longitudinal); Peumo a Larmahue.\nProvincia de Colchagua Tinguiririca, en El Huique; Rapel, en Matanzas.\nProvincia de Curicó Nilahue, en Santa Teresa.\nProvincia de Talca Huenchullami (Talca a Curepto).\nProvincia de Linares Loncomilla a San Javier; Ancoa, en Yepu Vega de Salas (Transandino por Las Lástimas); Achibueno, en el camino longitudinal; Cato, en el camino de Parral al Oriente); Putagán (al lado del puente ferroviario en el camino de San Javier a Linares).\nProvincia de Maule Purapel (camino longitudinal cerca de Calíboro);\nÑuble, en Confluencia.\nProvincia de Ñuble Perquilauquén, sobre el río Perquilauquén (camino longitudinal); Niblinto, en Bustamante, sobre el Itata en Cholguán; Diguillín, en el Vado Las Cruces (camino longitudinal).\nProvincia de Concepción Biobío, frente a Pueblo Santa Juana; Biobío frente a Concepción; Río Claro, en Estación Río Claro; Biobío frente a San Rosendo.\nProvincia de Biobío Mulchén, en la carretera central; Laja, en la carretera central; Renaico, en Esperanza.\nProvincia de Arauco Carampangue (Arauco a Laraquete); La Colcha (Carampangue a Ramadillas); Paicaví (Cañete a Tirúa); Contulmo (Carampangue a Santa Juana); Leiva (Cañete a Tirúa); Curanilahue (camino de Arauco a Cañete).\nProvincia de Malleco Reihue, en Angol; Malleco (Renaico a Angol); Malleco (Angol a Collipulli); Itraque (Angol a Renaico), en el camino de Perquenco a Quillón; en el camino de Selva Obscura a Perquenco; en el camino de Perquenco a Galvarino.\nProvincia de Cautín Cautín en Labranzas; Truful-Truful (Temuco a Llaima); Cautín (Temuco a Mendoza); Boca Budi (Puerto Saavedra al Budi); Blanco (Lautaro a Quinchol); Lincura, en el camino de Caburga; Coilaco en la región de Pichares; Cholchol en Los Boldos.\nProvincia de Valdivia Chirre número 1 (Río Bueno a Filuco); Chirre número 3 (Río Bueno a Puyehue);\nCruces (Loncoche a Lanco); Río Cruces (San José a Lanco); Río Cruces (camino de primera clase de Loncoche a Panguipulli); Cruces frente al pueblo de Loncoche (comuna de Loncoche); Lingue, en el camino de Toltén (comuna de San José); Calle Calle, frente al pueblo del mismo nombre (comuna de Calle-Calle); Quinchilca (comuna de Calle-Calle); Huite, a corta distancia de la confluencia con el Quinchilca (comuna de Calle-Calle); Purulón, frente al pueblo de ese nombre (comuna de Lanco); Collilelfu, frente al pueblo de Reumén.\nProvincia de Llanquihue Ovejería, en Osorno; Rahue, en Caipulli; Chifín (camino longitudinal); Puente Burro sobre el río Burro (Puerto Montt a Casma); el desagüe sobre el Maullín; Maullín sobre el Maullín (acceso Poniente a Puerto Varas); Coihueco (Osorno a Rupanco); Simpson, entre el Valle Simpson y el pueblo Balmaceda.\nProvincia de Chiloé Quinchitué Grande (Ancud a Castro); Quinchitúe Chico (Ancud a Castro); Vilcún (Ancud a Castro); Puntra, (Ancud a Castro); Butalcura (Ancud a Castro); San Antonio (Ancud a Castro); Negro (Ancud a Quemchi); Quempillán (Ancud a Quemchi).\nEl orden establecido en la lista anterior no envuelve preferencia respecto de su construcción."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o No obstante lo dispuesto en el artículo anterior, el Presidente de la República podrá ordenar la construcción de los puentes que estime necesarios en el camino longitudinal y en los caminos transversales que unan el camino longitudinal con ciudades capitales de departamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los puentes en actual servicio que se encuentren en mal estado o destruídos, podrán ser reconstruídos si lo estima necesario el Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}