{
  "id": "cl-leychile-norma-1057561",
  "type": "statute",
  "title": "CREA EL COLEGIO DE FARMACEUTICOS DE CHILE",
  "short_name": "Ley 7205",
  "status": "in_force",
  "issued_date": "1942-07-24",
  "in_force_date": "1942-08-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1057561",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De los fines y organización del Colegio Farmacéutico",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo l.o Créase la Institución denominada \"Colegio de Farmacéuticos de Chile\", con personalidad jurídica que se regirá por las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De los fines y organización del Colegio Farmacéutico",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Estarán obligados a formar parte del Colegio todos los que estén en posesión del título de farmacéutico o de químico farmacéutico."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De los fines y organización del Colegio Farmacéutico",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El Colegio de Farmacéuticos de Chile tiene por objeto el mejoramiento, mutuo apoyo e instrucción de los farmacéuticos. Tendrá también las facultades disciplinarias para mantener la unión y prestigio profesionales."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De los fines y organización del Colegio Farmacéutico",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El Colegio de Farmacéuticos será regido por un Consejo General residente en Santiago y por Consejos Regionales que funcionarán en las ciudades de Iquique, Antofagasta, La Serena, Valparaíso, Talca, Chillán, Concepción, Angol, Temuco, Valdivia y Magallanes, con los límites de jurisdicción que indique el Reglamento.\nEl Consejo General desempeñará las funciones de Consejo Regional de Santiago."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El Consejo General estará compuesto de quince miembros designados por los Consejos Regionales, en la proporción siguiente: 1 por Iquique, 1 por Antofagasta, 1 por La Serena, 2 por Valparaíso, 3 por Santiago, 1 por Talca, 1 por Chillán, 1 por Concepción, 1 por Angol, 1 por Temuco, 1 por Valdivia y 1 por Magallanes.\nLos Consejos Regionales que designen dos o más delegados, elegirán por lo menos, uno de ellos de entre los farmacéuticos que sean empleados de establecimientos fiscales, semifiscales o particulares."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Para ser elegido miembro del Consejo General se requiere:\na) Haber ejercido la profesión en el país por lo menos durante cinco años;\nb) No adeudar patente profesional;\nc) Estar al día en el pago de las cuotas que exige el Colegio;\nd) No haber sido condenado ni estar encargado reo por delito que merezca pena aflictiva, y\ne) No haber sufrido durante los tres últimos años ninguna medida disciplinaria del Consejo General o de los Consejos Regionales."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Cada Consejo Regional estará compuesto de cinco miembros elegidos directamente por los inscritos en el Registro de la jurisdicción correspondiente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Para ser elegido miembro de un Consejo Regional, se requieren las condiciones exigidas por el artículo 6.o, en sus letras a), b), c), d) y e), además que el designado para el cargo resida en un lugar perteneciente a la jurisdicción del Consejo Regional respectivo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o No pueden ser simultáneamente miembros de un mismo Consejo los cónyuges, ni los parientes consanguíneos o afines en su línea recta hasta el 2.o grado de consanguinidad, ni los farmacéuticos que trabajen en común en una misma oficina de Farmacia, Repartición o Establecimiento similar.\nSi en una elección resultaren elegidos dos o más personas que tuvieren alguna incompatibilidad, el Consejo decidirá por sorteo, en la misma sesión, la persona que debe ser designada Consejero."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los Consejeros Generales durarán cuatro años en sus cargos y los Consejeros Regionales, dos años, pudiendo ser reelegidos indefinidamente.\nLos cargos de Consejeros serán servidos ad honorem."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Cada Consejo, en su primera reunión, elegirá de entre sus miembros un Presidente y un Vicepresidente. Procederá también a nombrar un Secretario, un Tesorero y demás personal necesario.\nLos Consejos Regionales, designarán los delegados que deban integrar el Consejo General."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los Consejos, tanto el General como los Regionales, celebrarán sesión con la mayoría absoluta de sus miembros."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. La inasistencia a sesión por más de tres veces consecutivas, sin causa justificada, será causal suficiente para que el Consejero pierda su cargo, debiendo ser reemplazado en la forma establecida en el Art. 5.o."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Si algunos de los Consejeros falleciere, renunciare o perdiere las calidades exigidas en los artículos 6.o y 8.o, deberá ser reemplazado en forma análoga a la indicada en el artículo anterior."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El Consejo General se renovará, cada dos años, por parcialidades de siete y ocho miembros, y los Regionales, cada año, por parcialidades de dos y tres, en la forma que indique el Reglamento."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Las elecciones se efectuarán en la primera quincena de Abril del año que corresponda."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De las funciones y atribuciones de los Consejos",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Serán funciones y atribuciones del Consejo General y de los Consejos Regionales:\na) Velar por la dignidad y corrección de la profesión de farmacéutico;\nb) Ejercer las facultades disciplinarias que les encomienda la presente ley, y\nc) Resolver las diferencias de carácter profesional que se susciten entre farmacéuticos."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De las funciones y atribuciones de los Consejos",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Serán funciones y atribuciones particulares del Consejo General:\na) Llevar el Registro de todos los farmacéuticos del país;\nb) Fijar el sueldo mínimo por hora de trabajo de los farmacéuticos asalariados, de acuerdo con las modalidades y necesidades de cada región;\nc) Supervigilar el funcionamiento de los Consejos Regionales y reglamentar todo lo concerniente a sus reuniones ordinarias y extraordinarias;\nd) Fijar anualmente su presupuesto de entradas y gastos, aprobar los de los Consejos Regionales y dar cuenta a los asociados de las actividades del Colegio, y de su estado económico en una Memoria Anual;\ne) Representar y gestionar ante las autoridades, las reformas legales o reglamentarias que estime conducentes al mejor ejercicio y progreso de la profesión farmacéutica;\nf) Acordar premios a las mejores publicaciones científicas de farmacéuticos inscritos en el Colegio;\ng) Enviar o cooperar al envío de estudiantes o graduados en farmacia a perfeccionar sus estudios al extranjero;\nh) Promover cursos de perfeccionamiento;\ni) Auspiciar la organización de cooperativas de alcance nacional o regional, para la ayuda mutua de los colegiados;\nj) Propiciar la incorporación de los miembros del Colegio a algún sistema de previsión y asistencia social, y\nk) Designar miembros honorarios o correspondientes del Colegio de Farmacéuticos de Chile."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De las funciones y atribuciones de los Consejos",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. El Consejo General, con acuerdo de los dos tercios de sus miembros podrá de oficio o a petición de los Consejos Regionales, dictar normas de carácter general relativas al ejercicio de la profesión farmacéutica, siempre que ellas no sean de las que corresponden al Ministerio de Salubridad."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III De las funciones y atribuciones de los Consejos",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Serán funciones y atribuciones particulares de los Consejos Regionales:\na) Las indicadas para el Consejo General dentro de su órbita de acción propia y de dependencia de aquel organismo, y\nb) Fijar las cuotas que deberán pagar los colegiados, percibirlas y administrar los fondos correspondientes.\nCada Consejo Regional deberá ceder al Consejo General la cuota que fijen los Reglamentos."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III De las funciones y atribuciones de los Consejos",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Los Consejos Regionales percibirán el cincuenta por ciento de las patenten profesionales de los farmacéuticos y químicos-farmacéuticos de la jurisdicción respectiva.\nLa Tesorería que corresponda entregará semestralmente a los respectivos Consejos Regionales el producto de esta cuota."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV De las sanciones",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Sin perjuicio de las facultades que corresponden a la Dirección General de Sanidad y a los Tribunales de Justicia, los Consejos Regionales, dentro del territorio de su respectiva jurisdicción, podrán imponer al farmacéutico que incurriere en cualquier acto desdoroso para la profesión, abusivo de su ejercicio o incompatible con la dignidad y cultura profesionales, las sanciones que en seguida se indican:\na) Amonestación;\nb) Censura, y\nc) Suspensión por un plazo no superior a seis meses.\nPara aplicar la medida de suspensión será necesario que el acuerdo se tome por los dos tercios de los Consejeros titulares.\nEl afectado con una medida disciplinaria tendrá derecho a reclamar de ella ante su Consejo General dentro del plazo de quince días, a contar desde que el respectivo acuerdo le sea comunicado. Para los efectos expresados, todo acuerdo de un Consejo Regional, relativo a medidas disciplinarias, deberá ser comunicado al interesado por el Presidente y el Secretario del respectivo Consejo, en carta certificada y ésta será expedida, a más tardar, al día siguiente de tomarse el acuerdo.\nEl Consejo General resolverá la reclamación oyendo al interesado, y previo informe del Consejo que hubiere aplicado la medida. Mientras se resuelve esta reclamación se entenderán suspendidos los efectos de la medida adoptada.\nEjecutoriada que quede una medida disciplinaria de suspensión, ella será comunicada por intermedio del Consejo General a la Dirección de Sanidad.\nLas sancionas que consulta este artículo no regirán respecto de las funciones inspectivas que desempeñen los farmacéuticos en los servicios de la Dirección General de Sanidad, cuyos actos continuarán sujetos a las correspondientes leyes y reglamentos."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV De las sanciones",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El farmacéutico que haya sido declarado reo por resolución ejecutoriada por algunos de los delitos que tenga como pena principal o accesoria la inhabilitación para profesiones titulares, quedará de hecho suspendido de sus funciones por todo el término que dure el juicio y hasta que recaiga en él la sentencia que le ponga término.\nSi la sentencia, fuere absolutoria o de sobreseimiento, quedará de hecho terminada la suspensión.\nLa resolución que declare reo al inculpado, será comunicada de oficio por el Tribunal al Consejo General del Colegio de Farmacéuticos."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV De las sanciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. El Consejo General, conociendo de una reclamación, a requerimiento del Consejo Regional respectivo o de oficio podrá acordar la cancelación del título por los dos tercios de sus miembros, siempre que motivos graves lo aconsejen.\nTodo acuerdo del Consejo que cancele el título de un profesional, producirá automáticamente la suspensión del afectado por él y será apelable ante la Corte Suprema dentro de los diez días hábiles siguientes a su notificación por carta certificada.\nLa apelación anterior será vista por el Tribunal en pleno y sólo podrá ser confirmada por el voto de los dos tercios de los miembros presentes de dicho Tribunal.\nConfirmada la resolución, el farmacéutico será borrado de los Registros del Colegio, debiendo, en todo caso, comunicarse esta determinación a cada uno de los diferentes Consejos Regionales del país."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV De las sanciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Sólo se considerarán como motivos graves los siguientes:\na) Haber sido suspendido el farmacéutico inculpado tres o más veces;\nb) Haber sido condenado por sentencia ejecutoriada por algunos de los delitos a que se refieren los artículos 313 a 318 del Código Penal;\nc) Haber sido aceptada por el Consejo General la acusación que se hubiere formulado por algunos de los delitos a que se refieren los artículos 313 a 318 del Código Penal;\nd) Haber sido sancionado por la Dirección General de Sanidad por hechos que a juicio del Consejo sean desdorosos para la profesión."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV De las sanciones",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Cualquiera de las personas interesadas podrá reclamar de la composición de los Consejos, cuando éstos hayan de resolver sobre alguna reclamación o sobre la aplicación de medidas disciplinarias, a fin de que dejen de intervenir con el conocimiento y fallo del asunto aquellos miembros que se encuentren en algunos de los casos siguientes:\nl.o Ser socio de algunas de las partes, o de sus acreedores o deudores, o tener de alguna manera análoga, dependencia o preeminencia sobre dicha parte;\n2.o Tener amistad o enemistad respecto de algunas de las partes, probada con hechos repetidos e irredargüibles;\n3.o Ser ascendiente o descendiente legítimo, padre o hijo natural de algunas de las partes, o estar ligado con ella por parentesco de consanguinidad o afinidad hasta el tercer grado inclusive;\n4.o Haber emitido opinión con publicidad sobre el asunto;\n5.o Tener interés personal en el asunto de que se trata;\n6.o Ser empleado o patrón de algunas de las partes, o su empleado o dependiente.\nConocerá de ellas un Tribunal compuesto de tres miembros del Consejo, elegidos por sorteo, con exclusión de los afectados.\nSi por cualquiera causa no pudiere constituirse este Tribunal, conocerá la Corte de Apelaciones respectiva.\nSi aceptadas las implicancias o recusaciones, el Consejo quedare sin número para funcionar, se integrará hasta su totalidad con farmacéuticos elegidos por sorteo de entre los que tengan los requisitos necesarios para ser Consejeros."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV De las sanciones",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Antes de aplicar cualquiera medida disciplinaria, los Consejos deberán oir verbalmente o por escrito al farmacéutico inculpado, a quien se citará con cinco días de anticipación, a lo menos, por medio de una carta certificada dirigida a su domicilio. Si el domicilio estuviere fuera de asiento del Consejo respectivo, el plazo para la comparecencia será de quince días. Transcurrido el plazo indicado, procederá el Consejo, comparezca o no el citado."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV De las sanciones",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Las personas que se creyeren perjudicadas con los procedimientos profesionales de un farmacéutico, podrán ocurrir al respectivo Consejo, el cual apreciará privadamente y en conciencia, el motivo de la queja, oyendo al inculpado en la forma que determina el artículo anterior."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV De las sanciones",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Estas reclamaciones y la decisión que sobre ellas recaiga, no podrán ser publicadas sin acuerdo expreso del Consejo, bajo la multa de quinientos a mil pesos que aplicará sumariamente al culpable el respectivo juez de letras de Mayor Cuantía del lugar en que se hiciere la publicación."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV De las sanciones",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Toda sentencia judicial ejecutoriada que condene a un farmacéutico a la pena de suspensión del ejercicio profesional o que produzca, el efecto de cancelar su título, deberá ser comunicada al Consejo General, al respectivo Colegio Regional y a la Dirección General de Sanidad. En caso de cancelación se comunicará también a la Universidad de Chile."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV De las sanciones",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Las facultades que se conceden a los Consejos por los artículos 22 y siguientes, no podrán ser ejercitadas después de transcurrido un año, contado desde que se ejecutaron los actos que trata de juzgar."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV De las sanciones",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Oportunamente los Consejos, por intermedio del Consejo General, comunicarán a la autoridad sanitaria correspondiente las censuras o suspensiones que en definitiva se acuerden a los colegiados.\nLos farmacéuticos suspendidos no podrán figurar en lista para cargos fiscales o semifiscales mientras dure la sanción."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV De las sanciones",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Los funcionarios judiciales, sanitarios o administrativos que tengan a su cargo instrumentos, expedientes o archivos, relacionados con los negocios o reclamos en que intervengan los Consejos, estarán obligados a dar las facilidades necesarias con el fin de que éstos puedan imponerse de dichos antecedentes.\nPara este efecto, el secretario del Consejo respectivo podrá retirar los expedientes hasta por ocho días, otorgando recibo."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V Del ejercicio de la profesión",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Todo farmacéutico para ejercer su profesión deberá inscribirse obligatoriamente en el Registro del Consejo correspondiente al lugar en donde la ejercerá."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V Del ejercicio de la profesión",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. El farmacéutico que cambiare de jurisdicción, deberá comunicarlo al Colegio a que pertenecía y reinscribirse en el Registro del lugar en que fuere a ejercer."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V Del ejercicio de la profesión",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. La presente ley comenzará a regir desde la fecha de publicación el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio. El Director General de Sanidad, el Director de la Escuela de Química y Farmacia de la Universidad de Chile y el Presidente de la Junta Directiva de la Asociación Chilena de Química y Farmacia se constituirán en Comité Organizador del Colegio de Farmacéuticos conforme a las disposiciones de la presente ley, bajo la presidencia del Director General de Sanidad y adoptarán las medidas necesarias para que el Colegio quede constituído dentro del plazo de noventa días.\nEl Comité mencionado cesará en sus funciones al declarar constituído el Consejo General del Colegio de Farmacéuticos de Chile."
    }
  ],
  "definitions": []
}