{
  "id": "cl-leychile-norma-30132",
  "type": "statute",
  "title": "CREA JUZGADOS DE LETRAS DEL TRABAJO EN DEPARTAMENTOS QUE INDICA, MODIFICA DISPOSICIONES DEL CODIGO DEL TRABAJO Y DE LA LEY N° 18.620",
  "short_name": "Ley 18752",
  "status": "amended",
  "issued_date": "1988-10-18",
  "in_force_date": "1991-09-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30132",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase en el departamento de La Serena, un juzgado de letras del trabajo, que funcionará en la respectiva capital y que se denominará Primer Juzgado de Letras del Trabajo.\nCréase en el departamento de Valparaíso, un juzgado de letras del trabajo, que funcionará en la respectiva capital y que se denominará Segundo Juzgado de Letras del Trabajo.\nCréase en el departamento Presidente Aguirre Cerda un juzgado de letras del trabajo, que se denominará Tercer Juzgado de Letras del Trabajo.\nCréase en el departamento de Santiago, tres juzgados de letras del trabajo que se denominarán Sexto, Séptimo y Octavo Juzgado de Letras del Trabajo.\nCréanse en el departamento de Concepción un juzgado de letras del trabajo que funcionará en la respectiva capital y que se denominará Segundo Juzgado de Letras del Trabajo.\nNOTA: 1\nEl artículo 1° de la Ley N° 19.084, publicada en el \"Diario Oficial\" de 25 de septiembre de 1991, ordenó trasladar a Santiago el Tercer Juzgado de Letras del Trabajo de San Miguel, creado por el presente artículo, no instalado, el que pasará a denominarse Noveno Juzgado de Letras del Trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Fíjase, para cada uno de los juzgados de letras del trabajo de los departamentos de Valparaíso, Santiago y Presidente Aguirre Cerda la siguiente, planta de personal, con los correspondientes grados en la Escala de Sueldos Bases Mensuales del Poder Judicial:\n- Un juez Grado V\n- Un secretario Grado VII\n- Un oficial primero Grado XII\n- Tres receptores laborales Grado XII\n- Tres oficiales segundos Grado XIII\n- Tres oficiales terceros Grado XIV\n- Un oficial cuarto Grado XV\n- Un oficial de sala Grado XIX.\nNOTA: 2\nEl artículo 2° de la Ley N° 19.084, publicada en el \"Diario Oficial\" de 25 de septiembre de 1991, dispuso que el Noveno Juzgado de Letras del Trabajo trasladado a Santiago en virtud del artículo 1° de esa ley, tendrá la planta de personal establecida en el presente artículo, con la ubicción en la Escala de Sueldos Bases Mensuales del Poder Judicial que en él se señala."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Fíjase para el juzgado de letras del trabajo del departamento de Concepción la siguiente planta de personal, con los correspondientes grados en la Escala de Sueldos Bases Mensuales del Poder Judicial:\n- Un juez Grado V\n- Un secretario Grado VII\n- Un oficial primero Grado XII\n- Dos receptores laborales Grado XII\n- Tres oficiales segundos Grado XIII\n- Tres oficiales terceros Grado XIV\n- Un oficial cuarto Grado XV\n- Un oficial de sala Grado XIX."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Fíjase, para el juzgado de letras del trabajo del departamento de La Serena la siguiente planta de personal, con los correspondientes grados en la Escala de Sueldos Bases Mensuales del Poder Judicial:\n- Un juez Grado V\n- Un secretario Grado VII\n- Un oficial primero Grado XII\n- Un receptor laboral Grado XII\n- Un oficial segundo Grado XIII\n- Dos oficiales terceros Grado XIV\n- Un oficial cuarto Grado XV\n- Un oficial de sala Grado XIX."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense las siguientes modificaciones al artículo 384 del Código del Trabajo:\n1.- Sustitúyese, en el inciso primero, la expresión \"Valparaíso\" por \"La Serena\"; y elimínase la expresión \"Concepción\" y la coma (,) que antecede;\n2.- Intercálase, a continuación del inciso primero, el siguiente inciso segundo, pasando los actuales incisos segundo, tercero y cuarto a ser incisos tercero, cuarto y quinto, respectivamente:\n\"Créase en cada uno de los departamentos de Concepción y Valparaíso dos juzgados de letras del trabajo que se denominarán Primer y Segundo Juzgado de Letras del Trabajo\";\n3.- Sustitúyese, en el actual inciso segundo, que pasa a ser inciso tercero; el guarismo \"dos\" por \"tres, y reemplázase la frase \"Primer y Segundo Juzgado de Letras del Trabajo\" por \"Primer, Segundo y Tercer Juzgado de Letras del Trabajo\", y\n4.- Sustitúyese, en el actual inciso tercero, que pasa a ser inciso cuarto, el guarismo \"cinco\" por \"ocho\" y reemplázase la frase \"Primer, Segundo, Tercer, Cuarto y Quinto Juzgado de Letras del Trabajo\" por \"Primer, Segundo, Tercer, Cuarto, Quinto, Sexto, Séptimo y Octavo Juzgado de Letras del Trabajo\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Introdúcese la siguiente modificación al N° 4 del artículo 2° de la ley N° 18.620. Intercálase entre los guarismos \"58 bis\" y \"67\", los números \"59, 60, 61,\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El artículo precedente regirá a contar del 6 de agosto de 1987, debiendo entenderse que les han sido aplicables a las plantas contempladas en los artículos 59, 60 y 61 de la ley N° 18.510 las modificaciones contenidas en las normas dictadas con posterioridad a esa ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El gasto que represente la aplicación de esta ley, durante el año 1988, se financiará con cargo al ítem 50-01-03-25-33.004 del presupuesto vigente."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-2} Artículo 1°.- La instalación de los tribunales que se crean por esta ley como, asimismo, la presentación de las ternas correspondientes a su personal se efectuarán una vez que el Ministerio de Justicia ponga a disposición de la Corte de Apelaciones respectiva los locales destinados a su funcionamiento."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- No obstante lo dispuesto en la presente ley, las causas que a la fecha de instalación del Juzgado de Letras del Trabajo del Departamento de La Serena estuvieren sometidas al conocimiento de otro tribunal, continuarán radicadas en este último hasta su terminación."
    }
  ],
  "definitions": []
}