{
  "id": "cl-leychile-norma-1138206",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE ELABORACIÓN, DENOMINACIÓN Y ETIQUETADO DE PRODUCTOS LÁCTEOS O DERIVADOS DE LA LECHE",
  "short_name": "Ley 21179",
  "status": "in_force",
  "issued_date": "2019-10-21",
  "in_force_date": "2020-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1138206",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Sanitario, contenido en el decreto con fuerza de ley Nº 725, de 1967, del Ministerio de Salud Pública:\n1. Incorpórase, a continuación del epígrafe del Título II del LIBRO CUARTO, lo siguiente:\n\"Párrafo I\nDE LOS PRODUCTOS ALIMENTICIOS EN GENERAL\"\n2. Incorpórase, a continuación del artículo 105, el siguiente párrafo segundo en el Título II del LIBRO CUARTO:\n\"Párrafo II\nDE LA LECHE Y LOS PRODUCTOS LÁCTEOS\nArtículo 105 bis.- Leche es la secreción mamaria normal exenta de calostro de animales lecheros, obtenida mediante una o más ordeñas, sin ningún tipo de adición o extracción, destinada al consumo en forma de leche líquida o a elaboración ulterior.\nLa leche se clasifica en:\na) Leche cruda: es aquella que no ha pasado por el proceso de pasteurización, tratamiento a ultra alta temperatura UHT o esterilización. Deberá ser sometida a enfriamiento de acuerdo a lo establecido en el Reglamento Sanitario de los Alimentos.\nb) Leche natural: es aquella que ha sido sometida a estandarización de su contenido de materia grasa y a procesos térmicos utilizados para eliminar agentes patógenos, tales como pasteurización, tratamiento UHT o esterilización. No será considerada como leche natural la reconstituida ni la recombinada.\nc) Leche reconstituida: es el producto obtenido por adición de agua potable a la leche concentrada o a la leche en polvo, en proporción tal que cumpla los requisitos sanitarios y características establecidas en el Reglamento Sanitario de los Alimentos, y su contenido de materia grasa corresponda a alguno de los tipos de leche señalados en el referido reglamento. Deberá ser pasteurizada, sometida a tratamiento UHT o esterilizada.\nd) Leche recombinada: es el producto obtenido de la mezcla de leche descremada, grasa de leche y agua potable, en proporción tal que cumpla los requisitos sanitarios y características establecidas en el Reglamento Sanitario de los Alimentos, y su contenido de materia grasa corresponda a alguno de los tipos de leche señalados en el referido reglamento. Deberá ser pasteurizada, sometida a tratamiento UHT o esterilizada.\nArtículo 105 ter.- La expresión \"leche\", sin otra denominación, es el producto de la ordeña de la vaca. Las leches de otros animales deberán denominarse según la especie de que proceden, como también los productos que de ellas deriven.\nSe prohíbe catalogar y etiquetar como leche natural a las leches que se enmarquen en las definiciones de los literales a), c) y d) del artículo 105 bis.\nAsimismo, se prohíbe catalogar y etiquetar como leche a un producto que no sea de origen animal y que no cumpla con lo establecido en el inciso primero de este artículo y en el artículo 105 bis.\nArtículo 105 quáter.- Las botellas o envases de leche líquida y en polvo que se vendan al público deberán contener una etiqueta o rótulo en su parte frontal y cerca de la marca, que señale en forma clara la denominación y naturaleza de la leche, según lo establecido en el inciso segundo del artículo 105 bis.\nEn caso de que la leche no provenga de la vaca, se deberá indicar, en la parte frontal de la botella o envase y al lado de la palabra leche, el nombre de la especie de la que procede.\nLa leche líquida que se venda al público compuesta por una mezcla de distintos tipos de leche, de acuerdo a la clasificación del inciso segundo del artículo 105 bis, en la etiqueta o rotulado frontal del envase o botella deberá indicar los tipos de leche que la componen.\nLas botellas o envases de leche líquida y en polvo, en su parte frontal, deberán señalar en una etiqueta o rótulo el nombre del país de ordeña junto a la imagen de su respectiva bandera. En caso de que se venda mezcla de leches de distintos países, deberá indicarse que se integra por leche extranjera, señalando los nombres de los países de ordeña junto a las imágenes de sus respectivas banderas.\nAdicionalmente, se deberá indicar el nombre y domicilio del fabricante o importador de la leche contenida en el respectivo envase o botella.\nEn las botellas o envases de leche líquida y en polvo se deberá indicar, de manera clara, expresa y legible, la tecnología o tratamiento térmico primario utilizado para eliminar agentes patógenos en la leche, tales como, pasteurización, tratamiento a ultra alta temperatura UHT o esterilización. En caso de otros procedimientos térmicos, estos deberán ser informados mediante un código de respuesta rápida, Código QR, u otro medio electrónico de lectura de información equivalente, estampado en la botella o envase.\nEn los envases o botellas deberán indicarse los componentes naturales de la leche que hayan sido reemplazados total o parcialmente o aquellos que hubieran sido adicionados, en conformidad a lo establecido en el Reglamento Sanitario de los Alimentos. Además, se deberá indicar el porcentaje de leche natural que contiene la leche de acuerdo a las definiciones establecidas en la presente ley y en el referido reglamento.\nLa leche reconstituida se rotulará en el cuerpo del envase como \"Elaborada con leche en polvo o concentrada\" o a la inversa según sea el componente predominante, entera, parcialmente descremada o descremada, según corresponda, con caracteres de igual tamaño, realce y visibilidad, con indicación de pasteurizada, tratamiento UHT, esterilizada, según sea el caso. Se deberá indicar, además, la fecha de vencimiento o plazo de duración.\nArtículo 105 quinquies.- Producto lácteo es aquel obtenido mediante cualquier elaboración de la leche, que puede contener aditivos alimentarios y otros ingredientes funcionalmente necesarios para la elaboración.\nQueso es el producto madurado o sin madurar, sólido o semisólido, obtenido coagulando leches descremadas, parcialmente descremadas, crema, crema de suero, suero de queso o suero de mantequilla debidamente pasteurizado o una combinación de estas materias, por la acción de cuajo u otros coagulantes apropiados, tales como enzimas específicas o ácidos orgánicos permitidos, y separando parcialmente el suero que se produce como consecuencia de tal coagulación.\nBebida láctea es el producto elaborado con base en leche, con un mínimo de 30% de leche en el producto final, tal como se consume de acuerdo a las definiciones de leche líquida y en polvo, y a sus características y clasificaciones señaladas en la presente ley y en el Reglamento Sanitario de los Alimentos. Podrá tener agregados de otros ingredientes alimentarios, tales como nutrientes, factores alimentarios y aditivos permitidos. La bebida láctea se podrá presentar líquida lista para el consumo o en polvo para reconstituir con un líquido apropiado antes del consumo.\nArtículo 105 sexies.- Las botellas o envases de productos que se enmarquen en la definición del inciso primero del artículo 105 quinquies deberán contener una etiqueta o rótulo en su parte frontal y cerca de la marca, que señale en forma clara el nombre del producto lácteo según se establece en el Reglamento Sanitario de los Alimentos. Se deberá indicar, además, el nombre del país o países de ordeña de la leche con la cual ha sido elaborado el producto junto a la imagen de su respectiva bandera, y el tipo de leche utilizada en su elaboración de acuerdo a las definiciones contenidas en la presente ley y en el referido reglamento.\nEn el caso que en la fabricación de queso se emplee leche líquida que no sea de vaca, deberá indicarse en el cuerpo del envase, de forma visible y destacada, la especie de donde procede la leche, así como también cuando se empleen mezclas de leches.\nEn toda elaboración de queso en que se utilice leche en polvo deberá indicarse en el cuerpo del envase, con letra legible y bajo el nombre del producto la frase \"elaborado con leche reconstituida\" o \"elaborado con leche recombinada\", según sea el caso.\nLas botellas o envases de productos que se enmarquen en la definición del inciso tercero del artículo 105 quinquies deberán contener una etiqueta o rótulo en su parte frontal y cerca de la marca, que señale en forma clara su denominación \"bebida láctea\" y el porcentaje de leche que contiene.\nArtículo 105 septies.- Los procesadores de leche deberán contar con un registro del origen y cantidad de leche reconstituida, recombinada, procesada y comercializada, y de la cantidad de producto lácteo utilizado para su producción.\nArtículo 105 octies.- Las plantas elaboradoras de leche reconstituida o mezcla de leche reconstituida, leche recombinada y leche natural, así como sus correspondientes procesos de elaboración, deberán ser aprobados por la autoridad sanitaria, debiendo contar con la dirección técnica de un profesional universitario y un laboratorio especializado.\nEn el caso de las mezclas de leche natural y leche en polvo reconstituida o recombinada, se deberán archivar en la planta elaboradora las constancias analíticas de las materias primas utilizadas en cada partida.\nArtículo 105 nonies.- Las infracciones al presente párrafo serán sancionadas de acuerdo a lo establecido en el Libro X de este Código.\nArtículo 105 decies.- Los casos que no estén expresamente regulados en este párrafo, se regirán por las normas del presente Código y por las contenidas en el Reglamento Sanitario de los Alimentos, en cuanto fuere procedente.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley entrará en vigencia transcurridos nueve meses desde su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}