{
  "id": "cl-leychile-norma-138071",
  "type": "statute",
  "title": "AUTORIZA LA CELEBRACION DE REUNIONES EXTRAORDINARIAS DE CARRERAS",
  "short_name": "Ley 16638",
  "status": "in_force",
  "issued_date": "1967-07-12",
  "in_force_date": "1967-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=138071",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º- Autorízase por cuatro años la celebración de dos reuniones extraordinarias de carreras en el año en cada uno de los tres hipódromos centrales, cuyo producto se distribuirá como sigue:\na) un 40% para la Sociedad Protectora de la Infancia; b) un 10% a la Dirección de Deportes del Estado para que lo destine exclusivamente al mejoramiento y ampliación del Estadio Regional de Temuco; c) un 10% al Cuerpo de Bomberos de La Serena, y d) un 8% a cada uno de los Cuerpos de Bomberos de San Carlos, Parral, Cauquenes, Constitución y Temuco.\nLas instituciones beneficiadas percibirán directamente de los hipódromos las sumas que les correspondan antes de 60 días después de verificada la reunión."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º- En estas reuniones se destinarán íntegramente a las instituciones beneficiadas las entradas de boletería que en ella perciban los hipódromos y el total de la comisión sobre las apuestas mutuas, simples y combinadas que rijan en el momento en que ellas se verifiquen, sin otros descuentos que los contemplados en los artículos 2.o,\nN.os 1 y 2, y 3.o, N.os 1, 2 y 3 (letras e), j) y k) del decreto N.o 2.626, de 2 de Noviembre de 1965."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º- El producto del impuesto que establecen los artículos 47 y 48 de la ley 14.867, de 4 de Julio de 1962, que se obtenga en estas reuniones, será percibido por las instituciones que beneficia esta ley y distribuido entre ellas en los términos que fija el artículo 1.o.\"."
    }
  ],
  "definitions": []
}