{
  "id": "cl-leychile-norma-29475",
  "type": "statute",
  "title": "MODIFICA EL PRESUPUESTO DEL SECTOR PUBLICO PARA EL AÑO 1981 NORMAS SOBRE OPERACIONES DE CREDITO CON GARANTIA HIPOTECARIA DE PARTE DE LAS INSTITUCIONES DE PREVISION OTRAS DISPOSICIONES",
  "short_name": "Ley 18048",
  "status": "amended",
  "issued_date": "1981-10-26",
  "in_force_date": "1985-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29475",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°.- DEROGADO.-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Modifícase el Presupuesto del Sector Público, para el año 1981, aprobado por el decreto ley 3.528, de 1980, en la siguiente forma:\n1.- Traspásase desde el ítem 15-19-00-32-80 al subtítulo 15-19-00-22, la suma de $ 200.000 miles.\n2.- Agrégase a continuación de la glosa N° 2 en el presupuesto de la Caja de Previsión de Empleados Particulares lo siguiente:\n\"Con los recursos de este subtítulo se podrán pagar todos los gastos que demande la cobranza judicial de imposiciones y multas que efectúen personas naturales y jurídicas, para la Caja de Previsión de Empleados Particulares y el Servicio de Seguro Social\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Las instituciones de previsión a que se refiere el artículo 1° podrán enajenar a título oneroso sus créditos hipotecarios mediante licitación pública cuyas bases deberán ser aprobadas por el Director del Instituto de Normalización Previsional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Derógase, a contar del 1° de enero de 1982, el artículo 24° de la ley 17.322."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° .- DEROGADO.\nNOTA: 1\nEl artículo 76 de la ley 18482, en su inciso primero, dispuso:\n-Corresponderá a la Dirección del Trabajo la competencia exclusiva para controlar, además de las funciones que le son propias, el cumplimiento de la legislación previsional respecto de los imponentes de la Caja de Previsión de Empleados Particulares y del Servicio de Seguro Social, principalmente en materias de retención, declaración y pago de cotizaciones y aportes de seguridad social, compensación y pago de prestaciones familiares, pago de tributos y otros valores de cualquier naturaleza, que deban ser enterados en las referidas instituciones previsionales, sin perjuicio de las facultades que le corresponden a la Superintendencia de Seguridad Social."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO: Concédese el derecho a pensión de invalidez en conformidad con el artículo 10° de la ley 10.475, a los imponentes de la Caja de Previsión de Empleados Particulares y de sus organismos auxiliares, que con posterioridad al 9 de febrero de 1979, hayan cumplido los requisitos que dicha norma señala y no han tenido derecho a pensión de vejez.\nJOSE T. MERINO CASTRO.- CESAR MENDOZA DURAN.- CESAR RAUL BENAVIDES ESCOBAR.- JAVIER LOPETEGUI TORRES.\"."
    }
  ],
  "definitions": []
}