{
  "id": "cl-leychile-norma-27644",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE NACIMIENTO PARA QUE\nTRANFIERA A TITULO GRATUITO AL FISCO EL DOMINIO TERRENO\nQUE SEÑALA",
  "short_name": "Ley 14028",
  "status": "in_force",
  "issued_date": "1960-09-07",
  "in_force_date": "1960-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27644",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autoriza a la Municipalidad de Nacimiento para que transfiera a título gratuito al Fisco el dominio del terreno de que es propietaria, ubicado en esa comuna, inscrito a fojas 115 vuelta, bajo el número 233, del Registro de Propiedad respectivo, del año 1942, y que figura en el rol de avalúos bajo el N° 76, y que tiene los siguientes deslindes: Norte, calle Freire; Sur y Poniente, propiedad de Clemente Rodríguez; Oriente, con calle Baquedano, con una superficie de 1.560 m2., comprendiendo la parte edificada y el sitio correspondiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La transferencia que se autoriza en al artículo anterior se hace con el exclusivo objeto de que el inmueble sea destinado a la construcción de un edificio para el funcionamiento de las oficinas públicas, tanto fiscales como municipales. El Fisco transferirá posteriormente en dominio a título gratuito a la Municipalidad de Nacimiento la parte del edificio que se construya para las oficinas municipales, la que oportunamente se determinará por un decreto supremo que se reducirá a escritura pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si la construcción a que se refiere esta ley no se iniciare dentro del plazo de dos años contados desde su publicación, la transferencia se entenderá resuelta por el solo ministerio de la ley\"."
    }
  ],
  "definitions": []
}