{
  "id": "cl-leychile-norma-27126",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE INTERNACION Y, EN GENERAL, DE\nTODO DERECHO O CONTRIBUCION AL MATERIAL QUE SEÑALA,\nADQUIRIDO POR LA EMPRESA NACIONAL DE ELECTRICIDAD S.A.",
  "short_name": "Ley 12459",
  "status": "in_force",
  "issued_date": "1957-06-14",
  "in_force_date": "1957-06-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27126",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Libérase de derechos de internación, de almacenaje, estadísticos, de los impuestos establecidos en el decreto N° 2,772, del Ministerio de Hacienda, de 18 de Agosto de 1943, que fijó el texto refundido de las disposiciones sobre impuesto a la internación, producción y cifra de negocios, modificado por las leyes N°s.11,575, 11,791 y 12,084, y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas, la siguiente maquinaria adquirida por la Empresa Nacional de Electricidad S.A., y destinada al servicio público eléctrico de la ciudad de Antofagasta:\nTres grupos generadores Diesel-Eléctricos, marca Sulzer, Oerlikon de 2.100 HP. cada uno, completos, con sus accesorios y repuestos, interruptores, transformadores, equipo de maniobra e instrumentos de control y medida;\nUna turbina hidráulica marca Voith, de 2.140 HP., completa con su regulador, válvulas y demás accesorios y repuestos;\nUn generador Siemens-Schuckert, de 1.875 Kva., completo, con sus accesorios, repuestos, equipo de maniobra e instrumento de control y medida;\nY la maquinaria-herramienta necesaria para la operación y conservación de los equipos antes enumerados.\nSi dentro del plazo de diez años, contados desde la publicación de la presente ley, se enajenaren a cualquier título las especies liberadas por los incisos anteriores, o se les diere otro destino, deberán enterarse en arcas fiscales los derechos o impuestos de cuyo pago las libera esta ley, quedando solidariamente responsables de ello las personas o entidades que intervinieren en los actos o contratos respectivos.\""
    }
  ],
  "definitions": []
}