{
  "id": "cl-leychile-norma-29504",
  "type": "statute",
  "title": "FACULTA AL MINISTRO DE OBRAS PUBLICAS PARA DECLARAR\nTERMINADOS Y LIQUIDAR CONTRATOS DE OBRAS QUE INDICA",
  "short_name": "Ley 18077",
  "status": "in_force",
  "issued_date": "1981-11-27",
  "in_force_date": "1981-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29504",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Facúltase al Ministerio de Obras Públicas para que, sin sujeción a las normas legales y reglamentarias que les son aplicables, previo informe técnico y por resolución fundada, proceda a la recepción definitiva de las obras públicas que se encuentren ejecutadas y en uso o explotación, en los casos en que por cualquier motivo no se haya efectuado oportunamente dicha recepción. La mencionada facultad sólo se extenderá a las obras contratadas con anterioridad al 1° de enero de 1979."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase, asimismo, al referido Ministerio para que, en los casos señalados en el artículo precedente, proceda a liquidar y poner término a los contratos respectivos, pudiendo hacer efectivas o devolver las garantías que se hubieren constituido para asegurar la ejecución de las obras al tenor de las bases administrativas pertinentes.\nCon todo dentro del plazo de 60 días, contado desde la fecha de publicación de la presente ley, el Ministerio de Obras Públicas procederá a la recepción de las obras y a la liquidación de los contratos a que se refiere el artículo anterior, en conformidad a las normas legales y reglamentarias vigentes, en aquellos casos en que los contratistas acompañen todos los antecedentes que ellas exigen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En uso de las facultades que se le confieren por esta ley, el Ministerio de Obras Públicas podrá hacer efectivas, sólo en la parte cubierta por las garantías existentes, las multas que procediere aplicar a los contratistas por incumplimiento en los plazos de entrega de las obras o de las bases administrativas, o renunciar a su cobro cuando circunstancias especiales así lo justifiquen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Sin perjuicio de lo dispuesto en los artículos precedentes, subsistirán las responsabilidades civiles derivadas de defectos en la construcción de las obras."
    }
  ],
  "definitions": []
}