{
  "id": "cl-leychile-norma-28162",
  "type": "statute",
  "title": "DESTINA FONDOS PARA CANCELAR LA DEUDA QUE EL\nSERVICIO NACIONAL DE SALUD QUE TIENE CON LA CAJA\nNACIONAL DE EMPLEADOS PUBLICOS Y PERIODISTAS;\nCONTRATACION DE PERSONAL A JORNAL DE DICHO SERVICIO,\nAGREGA INCISO A CONTINUACION DEL 1° DEL ARTICULO 27° DE\nLA LEY 13.305, DE 6 DE ABRIL DE 1959, SOBRE REMUNERACION\nMINIMA DE LOS EMPLEADOS DE LA ADMINISTRACION PUBLICA",
  "short_name": "Ley 15327",
  "status": "in_force",
  "issued_date": "1963-10-29",
  "in_force_date": "1963-10-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28162",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Tesorero General de la República para suscribir uno o más pagarés a la orden de la Caja Nacional de Empleados Públicos y Periodistas, con el objeto de cancelar la deuda del Servicio Nacional de Salud con dicha Institución al 30 de septiembre de 1963 y hasta por el monto total de dicha obligación. Estos pagarés se emitirán a 10 años con amortización semestral e interés anual de 3%, y su servicio quedará a cargo de la Caja Autónoma de Amortización de la Deuda Pública."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El Servicio Nacional de Salud sólo podrá contratar nuevo personal a jornal por decreto supremo, previo informe del Director del Servicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Intercálase a continuación del inciso 1° del artículo 27° de la ley 13.305, modificado por el artículo 27° de la ley 15.077, el siguiente inciso:\n\"No obstante, para el personal de la Planta Administrativa \"a\" del Servicio Nacional de Salud se entenderá que la remuneración total a que se refiere el inciso anterior excluye además los viáticos y las remuneraciones por trabajos en horas extraordinarias de que goce este personal\".\"."
    }
  ],
  "definitions": []
}