{
  "id": "cl-leychile-norma-21913",
  "type": "statute",
  "title": "FERROCARRIL A VAPOR ENTRE LA CIUDAD DE TEMUCO I EL PUERTO FLUVIAL DE CARAHUE",
  "short_name": "Ley 40",
  "status": "in_force",
  "issued_date": "1893-06-17",
  "in_force_date": "1893-06-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21913",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Concédese a don Severo Fuentes Ríos, o a quien sus derechos represente, permiso para construir un ferrocarril a vapor entre la ciudad de Temuco, en donde empalmará con la línea del Estado i el puerto fluvial de Carahue, pasando por la ciudad de Nueva Imperial."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Concédese asimismo el uso de los terrenos fiscales necesarios para construccion de la via, estaciones, muelles i demas edificios, así como el uso de los caminos en la parte en que los cruza la línea sin perjuicio del tráfico público."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Se declara de utilidad pública los terrenos de propiedad municipal i particular que se necesiten para la línea, sus estaciones i muelles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° La via será del mismo ancho que la de los Ferrocarriles del Estado, i los planos i presupuestos de la obra se someterán a la aprobacion del Presidente de la República dentro de los sesenta dias siguientes a la promulgacion de esta lei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La Empresa conducirá gatuitamente la correspondencia i por la mitad del precio de tarifa la carga fiscal i los empleados públicos que viajen en comision del servicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El concesionario deberá dar una caucion de veinte mi pesos para asegurar la construccion de la obra."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Caducará el permiso i las concesiones indicadas si no se iniciaren los trabajos dentro de un año contado desde la promulgacion de esta lei i si no estuviere la línea entregada al servicio público en toda su estension dentro de dos años despues de comenzada. Si se faltare a cualquiera de estos plazos se hará, ademas, efectiva la caucion a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° El concesionario estará obligado a vender al Estado la línea i su material cuando se le exija, prévio aviso que deberá dársele con un año de anticipacion.\nDos peritos nombrados, uno por el Presidente de la República i el otro por el concesionario, fijarán el valor de la línea i su material, sin tomar en cuenta su valor comercial, i la tasacion así efectuada, mas un diez por ciento, será el precio de adquisicion que pagará el Estado.\nEn caso de desacuerdo, será éste resuelto por un tercero que nombrará la Corte de Apelaciones en cuyo distrito jurisdiccional estuviere ubicada la línea."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° El Estado garantiza al empresario, durante veinte años, un interes de cinco por ciento sobre el capital invertido en la construccion de la línea, siempre que dicho capital no exceda de la cantidad de un millon trescientos cincuenta i siete mil quinientos pesos, estimados a un cambio de 22 peniques.\nLa garantía principiará a rejir desde que la línea sea entregada en toda su estension al tráfico público, debiendo hacerse al fin de cada año la liquidacion de sus entradas i abonarse a la Empresa la diferencia que resultare entre el monto del interes garantido i el valor de las entradas del camino, prévia deduccion de un cincuenta i cinco por ciento por gastos de esplotacion.\nPara que tenga efecto esta garantía, el concesionario deberá dar al Estado una fianza a satisfaccion del Presidente de la República, de que el Estado será reembolsado en la forma prescrita en esta lei, de lo que pagará en razon de dicha garantía.\nLa fianza podrá ser otorgada por uno o varios fiadores que limiten su responsabilidad, pero en el carácter de codeudores solidarios.\nLa limitacion no podrá ser menor de mil pesos de 24 peniques."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Caducará la garantía si el Estado no fuere reembolsado dentro de un año de las sumas que hubiere pagado en conformidad al artículo anterior, con mas el interes del seis por ciento anual."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. El Presidente de la República podrá nombrar un interventor, que se pagará por la Empresa, para que vijile la contabilidad de ésta."
    }
  ],
  "definitions": []
}