{
  "id": "cl-leychile-norma-29600",
  "type": "statute",
  "title": "ESTABLECE IMPONIBILIDAD DE LAS REMUNERACIONES QUE SE\nFIJARON DE CONFORMIDAD AL ARTICULO 9° DEL DECRETO LEY N°\n1.953, DE 1977",
  "short_name": "Ley 18178",
  "status": "in_force",
  "issued_date": "1982-10-19",
  "in_force_date": "1982-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29600",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- En los sistemas de remuneraciones que, a contar de la vigencia de esta ley, se fijen por aplicación de lo dispuesto en el artículo 9° del decreto ley N° 1.953, de 1977, solamente tendrán el carácter de imponibles el sueldo base y los incrementos de éste en función de la antigüedad de los trabajadores. Las demás remuneraciones que se establezcan no serán imponibles."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Ténganse por bien enteradas las cotizaciones previsionales efectuadas por la Corporación de Fomento de la Producción, Empresa de Comercio Agrícola, Polla Chilena de Beneficencia, Instituto de Seguros del Estado, Empresa Metropolitana de Obras Sanitarias, Empresa de Obras Sanitarias de la V Región, Comisión Nacional de Energía, Servicio Nacional de Geología y Minería y Empresa Portuaria de Chile en el período comprendido entre el 15 de Octubre de 1977 y la fecha de la presente ley, determinadas conforme a las respectivas resoluciones que fijaron sus sistemas de remuneraciones según el artículo 9° del decreto ley N° 1.953, de 1977.\nEn dichas instituciones sólo han tenido el carácter de imponibles los sueldos base y las siguientes remuneraciones:\na) En la Corporación de Fomento de la Producción, la Empresa de Comercio Agrícola, la Empresa Metropolitana de Obras Sanitarias y la Empresa de Obras Sanitarias Ode la V Región, la asignación de antigüedad;\nb) En la Empresa Portuaria de Chile, la asignación de tonelaje y la de antiguüedad;\nc) En la Polla Chilena de Beneficencia, la participación anual y las horas extraordinarias;\nd) En el Instituto de Seguros del Estado, la asignación especial mensual, las horas extraordinarias y la asignación de antigüedad; y\ne) En la Comisión Nacional de Energía, la asignación especial mensual y la de responsabilidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sin perjuicio de lo dispuesto en el artículo 1°, continuarán siendo imponibles las remuneraciones señaladas en el artículo precedente, respecto de las instituciones mencionadas en él."
    }
  ],
  "definitions": []
}