{
  "id": "cl-leychile-norma-28396",
  "type": "statute",
  "title": "AUTORIZA DONAR A SUS ACTUALES OCUPANTES Y A LA MUNICIPALIDAD DE TOME, EN EL CASO QUE INDICA, LOS MATERIALES DE CONSTRUCCION DE PROPIEDAD FISCAL CON LOS CUALES SE LEVANTARON LAS VIVIENDAS DE LAS POBLACIONES QUE SEÑALA; EL SERVICIO NACIONAL DE SALUD Y LA CORPORACION DE LA VIVIENDA DEBERAN TRANSFERIR, EN LAS CONDICIONES QUE INDICA, A SUS ACTUALES OCUPANTES LOS TERRENOS DE SU PROPIEDAD EN LOS CUALES SE CONSTRUYERON LAS POBLACIONES QUE SEÑALA, DEBIENDO, ADEMAS, ESTA ULTIMA INSTITUCION, DONAR A LA COOPERATIVA DE VIVIENDAS 22 DE MAYO, DE TOME, LOS MATERIALES CON QUE SE CONSTRUYERON VIVIENDAS CON MOTIVO DE LOS SISMOS DE MAYO DE 1960 LA EMPRESA DE LOS FERROCARRILES DEL ESTADO DEBERA VENDER A SUS EMPLEADOS Y OBREROS QUE FORMAN LA COOPERATIVA DE VIVIENDAS Y SERVICIOS HABITACIONALES MILAGRO PALMA DE GUALDA, LOS TERRENOS DE SU PROPIEDAD QUE INDICA UBICADOS EN CONCEPCION.",
  "short_name": "Ley 16322",
  "status": "in_force",
  "issued_date": "1965-09-15",
  "in_force_date": "1965-10-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28396",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase al Presidente de la República para que transfiera a sus actuales ocupantes, a título gratuito, los materiales de construcción de propiedad fiscal, con los cuales se levantaron las viviendas de las poblaciones de emergencia \"Gabriela Mistral\", \"Nueva Esperanza\" y \"La Pampa\", de la ciudad de Concepción; \"Manuel Valdés\" y \"21 de Mayo\", del pueblo de Chiguayante, \"Manuel Montt\" de Estación Llanquihue, \"Lolcura\" de Puerto Lolcura, \"Jorge Alessandri\" de Puerto Varas, \"Richter\" de Frutillar Alto, \"Emergencia\" de Fresia, \"Cerámica y Cerro Estanque\" de Tomé y las poblaciones \"Corvi\" de Malleco.\nAsimismo, se transferirán gratuitamente a la Municipalidad de Tomé los materiales de construcción de propiedad fiscal, con los cuales se levantaron viviendas de emergencia en terrenos de su propiedad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Servicio Nacional de Salud deberá transferir a sus actuales ocupantes los terrenos de su propiedad en los cuales se construyeron las viviendas que forman las poblaciones \"Gabriela Mistral\" y \"Nueva Esperanza\", de la ciudad de Concepción, y población \"Manuel Valdés\" del pueblo de Chiguayante.\nIgual tratamiento recibirán del Servicio Nacional de Salud, o de la Corporación de la Vivienda los terrenos actualmente ocupados por los pobladores de la Población Montebruno de la ciudad de Lautaro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Corporación de la Vivienda deberá transferir a sus actuales ocupantes los terrenos de su propiedad en los cuales se construyeron las viviendas que forman las poblaciones \"La Pampa\" de la ciudad de Concepción y \"21 de Mayo\" de Chiguayante, comuna de Concepción.\nLa Corporación de la Vivienda transferirá a título gratuito a la Cooperativa de Viviendas 22 de Mayo de Tomé, los materiales con los cuales se levantaron viviendas de emergencia con motivo de los sismos de Mayo de 1960 y cuyos terrenos son de propiedad de la mencionada Cooperativa."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La venta de los terrenos a que se refieren los artículos anteriores se realizará siempre que no estén destinados a uso público, según los respectivos planos reguladores, y las entidades propietarias deberán transferirlos al valor del avalúo fiscal de dichos terrenos. Los compradores deberán pagarlos en un plazo máximo de diez años y devengarán un interés no superior al 5% anual.\nEn casos calificados y tratándose de personas de escasos recursos, los mismos organismos o Servicios propietarios podrán transferir dichos terrenos a sus ocupantes, a título gratuito, previo informe favorable de la Dirección General de Asistencia Social. Dichas transferencias estarán exentas de los gravámenes establecidos en la Ley sobre Impuesto de Herencia, Asignaciones y Donaciones; pagarán sólo el 50% de los derechos notariales y no estarán afectas al trámite de la insinuación contemplado en el artículo 1401 del Código Civil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- No regirá, con respecto a las transferencias autorizadas por los artículos anteriores, la obligación señalada en el artículo 35° del DFL. N° 224, de 1953, sin perjuicio de lo cual serán de cargo de los respectivos compradores o donatarios las obras de urbanización que correspondan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Empresa de los Ferrocarriles del Estado deberá transferir al valor del avalúo fiscal a los empleados y obreros de la Empresa que forman la Cooperativa de Viviendas y Servicios Habitacionales \"Milagro Palma de Gualda\", los terrenos de su propiedad, ubicados al lado del río Andalién, entre los puentes carretero y ferroviario de la ciudad de Concepción.\""
    }
  ],
  "definitions": []
}