{
  "id": "cl-leychile-norma-30741",
  "type": "statute",
  "title": "MODIFICA CODIGOS ORGANICO DE TRIBUNALES, DE PROCEDIMIENTO CIVIL Y DE PROCEDIMIENTO PENAL, EN LO RELATIVO A ORGANIZACION Y FUNCIONAMIENTO DE LA CORTE SUPREMA, RECURSO DE QUEJA Y RECURSO DE CASACION",
  "short_name": "Ley 19374",
  "status": "in_force",
  "issued_date": "1995-02-13",
  "in_force_date": "1995-05-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30741",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales:\n1) Agrégase el siguiente inciso final al artículo 53:\n\"En estas causas no procederán los recursos de casación en la forma ni en el fondo en contra de la sentencia dictada por la sala que conozca del recurso de apelación que se interpusiere en contra de la resolución del Presidente.\";\n2) Efectúanse las siguientes enmiendas en el artículo 63:\na.- Sustitúyese el número 2°, por el siguiente:\n\"2°. En única instancia:\na) De los recursos de casación en la forma que se interpongan en contra de las sentencias dictadas por los tribunales indicados en el número anterior y de las sentencias definitivas de primera instancia dictadas por jueces árbitros, y\nb) De los recursos de queja que se deduzcan en contra de jueces de letras, jueces de policía local, jueces árbitros y órganos que ejerzan jurisdicción, dentro de su territorio jurisdiccional.\", y\nb.- En la letra b) del número 4°, intercálase la expresión \"y de protección\", a continuación del vocablo \"amparo\";\n3) En el inciso tercero del artículo 66, reemplázase la frase final que dice: \"Esta disposición no se aplicará al recurso de queja, sin perjuicio de las facultades propias del tribunal.\", por la siguiente: \"En caso que, además de haberse interpuesto recursos jurisdiccionales, se haya deducido recurso de queja, éste se acumulará a los recursos jurisdiccionales, y deberá resolverse conjuntamente con ellos.\";\n4) Introdúcense las siguientes modificaciones en el artículo 93:\na) En el inciso segundo, intercálase la palabra \"no\" entre la expresión \"tres años,\" y la forma verbal \"pudiendo\", y\nb) En el inciso cuarto, sustitúyese la expresión \"seis\" por \"ocho\";\n5) Reemplázase el artículo 95, por el siguiente:\n\"Artículo 95.- La Corte Suprema funcionará dividida en salas especializadas o en pleno.\nPara el conocimiento de los asuntos a que se refiere el artículo 98, la Corte funcionará ordinariamente dividida en tres salas o extraordinariamente en cuatro, correspondiéndole a la propia Corte determinar uno u otro modo de funcionamiento.\nDurante el funcionamiento extraordinario de la Corte Suprema, el tribunal designará los relatores interinos que estime necesarios, quienes, durante el tiempo que sirvieren el cargo, gozarán de igual remuneración que los titulares.\nEn cualquier caso, las salas deberán funcionar con no menos de cinco jueces cada una y el pleno con la concurrencia de once de sus miembros a lo menos.\nCorresponderá a la propia Corte, mediante auto acordado, establecer la forma de distribución de sus ministros entre las diversas salas de su funcionamiento ordinario o extraordinario. La distribución de ministros que se efectúe permanecerá invariable por un período de, a lo menos, dos años.\nLa integración de sala será facultativa para el Presidente de la Corte. Si opta por hacerlo, podrá integrar cualquiera de las salas.\nCada sala en que se divida la Corte Suprema será presidida por el ministro más antiguo, cuando no esté presente el Presidente de la Corte.\";\n6) Agrégase el siguiente artículo 97, nuevo:\n\"Artículo 97.- Las sentencias que dicte la Corte Suprema al fallar recursos de casación de fondo, de forma, de queja, de protección, de amparo y de revisión no son susceptibles de recurso alguno, salvo el de aclaración, rectificación o enmienda que establece el artículo 182 del Código de Procedimiento Civil. Toda reposición o reconsideración a las resoluciones a que se refiere este artículo es inadmisible y será rechazada de plano por el Presidente de la Corte, salvo la reposición que se establece en los artículos 778, 781 y 782 del Código de Procedimiento Civil.\";\n7) Suprímese en el artículo 98, número 5°, la oración \"En estas causas no procederán los recursos de casación en la forma ni en el fondo\", así como el punto seguido (.) que la antecede;\n8) Reemplázase el artículo 99 por el siguiente:\n\"Artículo 99.- Corresponderá a la Corte Suprema, mediante auto acordado, establecer cada dos años las materias de que conocerá cada una de las salas en que ésta se divida, tanto en funcionamiento ordinario como extraordinario. Al efecto, especificará la o las salas que conocerán de materias civiles, penales, constitucionales, contencioso administrativas, laborales, de menores, tributarias u otras que el propio tribunal determine. Asimismo, señalará la forma y periodicidad en que las salas especializadas decidirán acerca de las materias indicadas en el inciso primero del artículo 781 y en los incisos primero y segundo del artículo 782, ambos del Código de Procedimiento Civil, respecto de los recursos de casación que hayan ingresado hasta quince días antes de la fecha en que se deba resolver sobre la materia. En todo caso, la mencionada periodicidad no podrá ser superior a tres meses.\nCorresponderá al Presidente de la Corte Suprema, sin ulterior recurso, asignar los asuntos a cada una de las salas, según la materia en que incidan, en conformidad a lo dispuesto en el inciso anterior.\nNo obstante lo dispuesto en el inciso primero, la Corte Suprema, siempre mediante auto acordado, podrá modificar la distribución de las materias de que conoce cada una de las salas, cuando una repartición más equitativa de las mismas así lo requiera.\nEn caso que ante la Corte Suprema se encuentren pendientes distintos recursos de carácter jurisdiccional que incidan en una misma causa, cualesquiera sea su naturaleza, éstos deberán acumularse y verse conjunta y simultáneamente en una misma sala. La acumulación deberá hacerse de oficio, sin perjuicio del derecho de las partes a requerir el cumplimiento de esta norma.\";\n9) Suprímese el artículo 101;\n10) Elimínase el inciso final del artículo 102;\n11) Sustitúyese el inciso segundo del artículo 217 por los siguientes:\n\"El llamamiento de los integrantes se hará en el orden indicado, pero los abogados serán llamados guardando entre sí el orden a que se refieren los incisos siguientes.\nCada vez que se regule por auto acordado las materias que conocerá cada una de las salas en el funcionamiento ordinario o extraordinario y cada vez que se produzcan nombramientos de abogados integrantes, la Corte, atendiendo a las especialidades de aquéllos, determinará la o las salas a que ellos se integrarán de preferencia.\nEl llamamiento de los abogados asignados preferentemente a una misma sala se hará respetando el orden de su designación en la lista de su nombramiento. Igual orden se respetará para llamar a los demás abogados integrantes cuando no sea posible hacerlo con los que hubieren sido asignados preferentemente a la sala de que se trate.\";\n12) En el inciso segundo del artículo 218, suprímense las palabras finales que dicen: \"de que trata el artículo 101\";\n13) Sustitúyese el inciso sexto del artículo 219 por el siguiente:\n\"Las ternas para abogados integrantes de las Cortes de Apelaciones sólo podrán incluir abogados que, además de cumplir con los requisitos indicados en los números 1° y 2° del artículo 253, tengan no menos de doce años de ejercicio profesional o ex miembros del Escalafón Primario del Poder Judicial, siempre y cuando hubiesen figurado durante los últimos cinco años en lista de méritos. Las ternas para abogados integrantes de la Corte Suprema sólo podrán incluir abogados que, además de cumplir con los requisitos indicados en los números 1° y 2° del artículo 254, tengan no menos de quince años de ejercicio profesional o que hayan pertenecido a la primera o segunda categoría del Escalafón Primario del Poder Judicial y siempre que, de haber estado en la segunda categoría, hubiesen figurado durante los últimos cinco años en lista de méritos. En ningún caso podrán figurar en las ternas profesionales que hayan sido separados de sus cargos como funcionarios judiciales, sea en la calificación anual o en cualquiera otra oportunidad.\";\n14) En el inciso primero del artículo 530, sustitúyese el número 2°, por el siguiente:\n\"2° Multa que no exceda de cuatro unidades tributarias mensuales, y\";\n15) En el número 4° del inciso primero del artículo 531, reemplázanse las palabras \"no exceda de un sueldo vital\", por las siguientes: \"no exceda de cinco unidades tributarias mensuales\";\n16) En el número 4° del inciso primero del artículo 537, sustitúyense los vocablos \"o una cantidad que no exceda de 15 sueldos vitales mensuales para la Región Metropolitana de Santiago\", por los siguientes: \"o multa no inferior a una ni superior a cinco unidades tributarias mensuales\";\n17) En el inciso primero del artículo 542, introdúcense las siguientes modificaciones:\na) En el número 3°, reemplázase la expresión \"una cantidad que no exceda de 15 sueldos vitales mensuales para la Región Metropolitana de Santiago\", por la siguiente: \"multa no inferior a dos ni superior a diez unidades tributarias mensuales\", y\nb) En el párrafo segundo del número 4°, sustitúyese la frase \"de medio sueldo vital por cada día\", por la siguiente: \"de media unidad tributaria mensual por cada día\";\n18) Reemplázase el artículo 545, por el siguiente:\n\"Artículo 545.- El recurso de queja tiene por exclusiva finalidad corregir las faltas o abusos graves cometidos en la dictación de resoluciones de carácter jurisdiccional. Sólo procederá cuando la falta o abuso se cometa en sentencia interlocutoria que ponga fin al juicio o haga imposible su continuación o definitiva, y que no sean susceptibles de recurso alguno, ordinario o extraordinario, sin perjuicio de la atribución de la Corte Suprema para actuar de oficio en ejercicio de sus facultades disciplinarias. Se exceptúan las sentencias definitivas de primera o única instancia dictadas por árbitros arbitradores, en cuyo caso procederá el recurso de queja, además del recurso de casación en la forma.\nEl fallo que acoge el recurso de queja contendrá las consideraciones precisas que demuestren la falta o abuso, así como los errores u omisiones manifiestos y graves que los constituyan y que existan en la resolución que motiva el recurso, y determinará las medidas conducentes a remediar tal falta o abuso. En ningún caso podrá modificar, enmendar o invalidar resoluciones judiciales respecto de las cuales la ley contempla recursos jurisdiccionales ordinarios o extraordinarios, salvo que se trate de un recurso de queja interpuesto contra sentencia definitiva de primera o única instancia dictada por árbitros arbitradores.\nEn caso que un tribunal superior de justicia, haciendo uso de sus facultades disciplinarias, invalide una resolución jurisdiccional, deberá aplicar la o las medidas disciplinarias que estime pertinentes. En tal caso, la sala dispondrá que se dé cuenta al tribunal pleno de los antecedentes para los efectos de aplicar las medidas disciplinarias que procedan, atendida la naturaleza de las faltas o abusos, la que no podrá ser inferior a amonestación privada.\";\n19) Sustitúyese el artículo 548 por el siguiente:\n\"Artículo 548.- El agraviado deberá interponer el recurso en el plazo fatal de cinco días hábiles, contado desde la fecha en que se le notifique la resolución que motiva el recurso. Este plazo se aumentará según la tabla de emplazamiento a que se refiere el artículo 259 del Código de Procedimiento Civil cuando el tribunal que haya pronunciado la resolución tenga su asiento en una comuna o agrupación de comunas diversa de aquélla en que lo tenga el tribunal que deba conocer el recurso. Con todo, el plazo total para interponer el recurso no podrá exceder de quince días hábiles, contado desde igual fecha.\nEl recurso lo podrá interponer la parte personalmente, o su mandatario judicial, o su abogado patrocinante, o un procurador del número, y deberá ser expresamente patrocinado por abogado habilitado para el ejercicio de la profesión.\nEn el escrito se indicarán nominativamente los jueces o funcionarios recurridos, se individualizará el proceso en el cual se dictó la resolución que motiva el recurso; se transcribirá ésta o se acompañará copia de ella, si se trata de sentencia definitiva o interlocutoria; se consignarán el día de su dictación, la foja en que rola en el expediente y la fecha de su notificación al recurrente; y se señalarán clara y específicamente las faltas o abusos que se imputan a los jueces o funcionarios recurridos.\nAsimismo, se deberá acompañar un certificado, emitido por el secretario del tribunal, en el que conste: el número de rol del expediente y su carátula; el nombre de los jueces que dictaron la resolución que motiva el recurso; la fecha de su dictación y la de su notificación al recurrente, y el nombre del mandatario judicial y del abogado patrocinante de cada parte. El secretario del tribunal deberá extender este certificado sin necesidad de decreto judicial y a sola petición, verbal o escrita, del interesado.\nEl recurrente podrá solicitar orden de no innovar en cualquier estado del recurso. Formulada esta petición, el Presidente del Tribunal designará la Sala que deba decidir sobre este punto y a esta misma le corresponderá dictar el fallo sobre el fondo del recurso.\", y\n20) Reemplázase el artículo 549, por el siguiente:\n\"Artículo 549.- El recurso de queja se tramitará de acuerdo a las siguientes normas:\na) Interpuesto el recurso, la sala de cuenta del respectivo tribunal colegiado deberá comprobar que éste cumple con los requisitos que establece el artículo precedente y, en especial, si la resolución que motiva su interposición es o no susceptible de otro recurso. De no cumplir con los requisitos señalados o ser la resolución susceptible de otro recurso, lo declarará inadmisible, sin más trámite. Contra esta resolución sólo procederá el recurso de reposición fundado en error de hecho. No obstante, si no se ha acompañado el certificado a que se refiere el inciso cuarto del artículo anterior, por causa justificada, el tribunal dará un nuevo plazo fatal e improrrogable para ello, el cual no podrá exceder de seis días hábiles;\nb) Admitido a tramitación el recurso, se pedirá de inmediato informe al juez o jueces recurridos, el cual sólo podrá recaer sobre los hechos que, según el recurrente, constituyen las faltas o abusos que se les imputan. El tribunal recurrido deberá dejar constancia en el proceso del hecho de haber recibido la aludida solicitud de informe y disponer la notificación de aquélla a las partes, por el estado diario. El informe deberá ser evacuado dentro de los ocho días hábiles siguientes a la fecha de recepción del oficio respectivo;\nc) Vencido el plazo anterior, se haya o no recibido el informe, se procederá a la vista del recurso, para lo cual se agregará preferentemente a la tabla. No procederá la suspensión de su vista y el tribunal sólo podrá decretar medidas para mejor resolver una vez terminada ésta, y\nd) Cualquiera de las partes podrá comparecer en el recurso hasta antes de la vista de la causa.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al Código de Procedimiento Civil:\n1) Sustitúyese el inciso final del artículo 252, por el siguiente:\n\"Las multas deberán pagarse dentro de los quince días siguientes a la fecha de notificación de la respectiva resolución. El incumplimiento se comunicará a la Tesorería General de la República y a la Contraloría General de la República para los efectos de su cobranza y de su inclusión en la lista de deudores fiscales.\";\n2) Sustitúyense los artículos 764 a 787, ambos inclusive, por los siguientes:\n\"Artículo 764.- El recurso de casación se concede para invalidar una sentencia en los casos expresamente señalados por la ley.\nArtículo 765.- El recurso de casación es de dos especies: de casación en el fondo y de casación en la forma.\nEs de casación en el fondo en el caso del artículo 767.\nEs de casación en la forma en los casos del artículo 768.\nArtículo 766.- El recurso de casación en la forma se concede contra las sentencias definitivas, contra las interlocutorias cuando ponen término al juicio o hacen imposible su continuación y, excepcionalmente, contra las sentencias interlocutorias dictadas en segunda instancia sin previo emplazamiento de la parte agraviada, o sin señalar día para la vista de la causa.\nProcederá, asimismo, respecto de las sentencias que se dicten en los juicios o reclamaciones regidos por leyes especiales, con excepción de aquéllos que se refieran a la constitución de las juntas electorales y a las reclamaciones de los avalúos que se practiquen en conformidad a la ley N° 17.235, sobre Impuesto Territorial y de los demás que prescriban las leyes.\nArtículo 767.- El recurso de casación en el fondo tiene lugar contra sentencias definitivas inapelables y contra sentencias interlocutorias inapelables cuando ponen término al juicio o hacen imposible su continuación, dictadas por Cortes de Apelaciones o por un tribunal arbitral de segunda instancia constituido por árbitros de derecho en los casos en que estos árbitros hayan conocido de negocios de la competencia de dichas Cortes, siempre que se hayan pronunciado con infracción de ley y esta infracción haya influido substancialmente en lo dispositivo de la sentencia.\nArtículo 768.- El recurso de casación en la forma ha de fundarse precisamente en alguna de las causas siguientes:\n1a. En haber sido la sentencia pronunciada por un tribunal incompetente o integrado en contravención a lo dispuesto por la ley;\n2a. En haber sido pronunciada por un juez, o con la concurrencia de un juez legalmente implicado, o cuya recusación esté pendiente o haya sido declarada por tribunal competente;\n3a. En haber sido acordada en los tribunales colegiados por menor número de votos o pronunciada por menor número de jueces que el requerido por la ley o con la concurrencia de jueces que no asistieron a la vista de la causa, y viceversa;\n4a. En haber sido dada ultra petita, esto es, otorgando más de lo pedido por las partes, o extendiéndola a puntos no sometidos a la decisión del tribunal, sin perjuicio de la facultad que éste tenga para fallar de oficio en los casos determinados por la ley;\n5a. En haber sido pronunciada con omisión de cualquiera de los requisitos enumerados en el artículo 170;\n6a. En haber sido dada contra otra pasada en autoridad de cosa juzgada, siempre que ésta se haya alegado oportunamente en el juicio;\n7a. En contener decisiones contradictorias;\n8a. En haber sido dada en apelación legalmente declarada desierta, prescrita o desistida, y\n9a. En haberse faltado a algún trámite o diligencia declarados esenciales por la ley o a cualquier otro requisito por cuyo defecto las leyes prevengan expresamente que hay nulidad.\nEn los negocios a que se refiere el inciso segundo del artículo 766 sólo podrá fundarse el recurso de casación en la forma en alguna de las causales indicadas en los números 1°, 2°, 3°, 4°, 6°, 7° y 8° de este artículo y también en el número 5° cuando se haya omitido en la sentencia la decisión del asunto controvertido.\nNo obstante lo dispuesto en este artículo, el tribunal podrá desestimar el recurso de casación en la forma, si de los antecedentes aparece de manifiesto que el recurrente no ha sufrido un perjuicio reparable sólo con la invalidación del fallo o cuando el vicio no ha influido en lo dispositivo del mismo.\nEl tribunal podrá limitarse, asimismo, a ordenar al de la causa que complete la sentencia cuando el vicio en que se funda el recurso sea la falta de pronunciamiento sobre alguna acción o excepción que se haya hecho valer oportunamente en el juicio.\nArtículo 769.- Para que pueda ser admitido el recurso de casación en la forma es indispensable que el que lo entabla haya reclamado de la falta, ejerciendo oportunamente y en todos sus grados los recursos establecidos por la ley.\nNo es necesaria esta reclamación cuando la ley no admite recurso alguno contra la resolución en que se haya cometido la falta, ni cuando ésta haya tenido lugar en el pronunciamiento mismo de la sentencia que se trata de casar, ni cuando dicha falta haya llegado al conocimiento de la parte después de pronunciada la sentencia.\nEs igualmente innecesario para interponer este recurso contra la sentencia de segunda instancia por las causales cuarta, sexta y séptima del artículo 768, que se haya reclamado contra la sentencia de primera instancia, aun cuando hayan afectado también a ésta los vicios que lo motivan.\nLa reclamación a que se refiere el inciso primero de este artículo deberá hacerse por la parte o su abogado antes de verse la causa, en el caso del número 1° del artículo 768.\nArtículo 770.- El recurso de casación deberá interponerse dentro de los quince días siguientes a la fecha de notificación de la sentencia contra la cual se recurre, sin perjuicio de lo establecido en el artículo 791. En caso que se deduzca recurso de casación de forma y de fondo en contra de una misma resolución, ambos recursos deberán interponerse simultáneamente y en un mismo escrito.\nEl recurso de casación en la forma contra sentencia de primera instancia deberá interponerse dentro del plazo concedido para deducir el recurso de apelación, y si también se deduce este último recurso, conjuntamente con él.\nArtículo 771.- El recurso debe interponerse por la parte agraviada ante el tribunal que haya pronunciado la sentencia que se trata de invalidar y para ante aquel a quien corresponde conocer de él conforme a la ley.\nArtículo 772.- El escrito en que se deduzca el recurso de casación en el fondo deberá:\n1) Expresar en qué consiste el o los errores de derecho de que adolece la sentencia recurrida, y 2) Señalar de qué modo ese o esos errores de derecho influyen sustancialmente en lo dispositivo del fallo.\nSi el recurso es en la forma, el escrito mencionará expresamente el vicio o defecto en que se funda y la ley que concede el recurso por la causal que se invoca.\nEn uno y otro caso, el recurso deberá ser patrocinado por abogado habilitado, que no sea procurador del número.\nArtículo 773.- El recurso de casación no suspende la ejecución de la sentencia, salvo cuando su cumplimiento haga imposible llevar a efecto la que se dicte si se acoge el recurso, como sería si se tratare de una sentencia que declare la nulidad de un matrimonio o permita el de un menor.\nLa parte vencida podrá exigir que no se lleve a efecto la sentencia mientras la parte vencedora no rinda fianza de resultas a satisfacción del tribunal que haya dictado la sentencia recurrida, salvo que el recurso se interponga por el demandado contra la sentencia definitiva pronunciada en el juicio ejecutivo, en los juicios posesorios, en los de desahucio y en los de alimentos.\nEl recurrente deberá ejercer este derecho conjuntamente con interponer el recurso de casación y en solicitud separada que se agregará al cuaderno de fotocopias o de compulsas que deberá remitirse al tribunal que deba conocer del cumplimiento del fallo. El tribunal a quo se pronunciará de plano y en única instancia a su respecto y fijará el monto de la caución antes de remitir el cuaderno respectivo a dicho tribunal.\nEl tribunal a quo conocerá también en única instancia en todo lo relativo al otorgamiento y subsistencia de la caución.\nArtículo 774.- Interpuesto el recurso, no puede hacerse en él variación de ningún género.\nPor consiguiente, aun cuando en el progreso del recurso se descubra alguna nueva causa en que haya podido fundarse, la sentencia recaerá únicamente sobre las alegadas en tiempo y forma.\nArtículo 775.- No obstante lo dispuesto en los artículos 769 y 774, pueden los tribunales, conociendo por vía de apelación, consulta o casación o en alguna incidencia, invalidar de oficio las sentencias cuando los antecedentes del recurso manifiesten que ellas adolecen de vicios que dan lugar a la casación en la forma, debiendo oír sobre este punto a los abogados que concurran a alegar en la vista de la causa e indicar a los mismos los posibles vicios sobre los cuales deberán alegar.\nSi el defecto que se advierte es la omisión del fallo sobre alguna acción o excepción que se haya hecho valer en el juicio, el tribunal superior podrá limitarse a ordenar al de la causa que complete la sentencia, dictando resolución sobre el punto omitido, y entre tanto suspender el fallo del recurso.\nArtículo 776.- Presentado el recurso, el tribunal examinará si ha sido interpuesto en tiempo y si ha sido patrocinado por abogado habilitado. En el caso que el recurso se interpusiere ante un tribunal colegiado, el referido examen se efectuará en cuenta.\nSi el recurso reúne estos requisitos, dará cumplimiento a lo establecido en el inciso primero del artículo 197 para los efectos del cumplimiento de la sentencia y ordenará elevar los autos originales al tribunal superior para que conozca del recurso y devolver las fotocopias o compulsas respectivas al tribunal que deba conocer del cumplimiento del fallo. Se aplicará al recurrente lo establecido en el inciso segundo del artículo 197.\nSe omitirá lo anterior cuando contra la misma sentencia se hubiese interpuesto y concedido apelación en ambos efectos.\nArtículo 777.- Si el recurrente no franquea la remisión del proceso, podrá pedirse al tribunal que se le requiera para ello, bajo apercibimiento de declararse no interpuesto el recurso.\nArtículo 778.- Si el recurso no cumple con los requisitos establecidos en el inciso primero del artículo 776, el tribunal lo declarará inadmisible, sin más trámite.\nEn contra del fallo que se dicte, sólo podrá interponerse el recurso de reposición, el que deberá fundarse en error de hecho y deducirse en el plazo de tercero día. La resolución que resuelva la reposición será inapelable.\nArtículo 779.- Es aplicable al recurso de casación lo dispuesto en los artículo 200, 202 y 211.\nEl artículo 201 sólo será aplicable en cuanto a la no comparecencia del recurrente dentro de plazo.\nArtículo 780.- Interpuesto el recurso de casación en el fondo, cualquiera de las partes podrá solicitar, dentro del plazo para hacerse parte en el tribunal ad quem, que el recurso sea conocido y resuelto por el pleno del tribunal. La petición sólo podrá fundarse en el hecho que la Corte Suprema, en fallos diversos, ha sostenido distintas interpretaciones sobre la materia de derecho objeto del recurso.\nArtículo 781.- Elevado un proceso en casación de forma, el tribunal examinará en cuenta si la sentencia objeto del recurso es de aquéllas contra las cuales lo concede la ley y si éste reúne los requisitos que establecen los artículos 772, inciso segundo, y 776, inciso primero.\nSi el tribunal encuentra mérito para considerarlo inadmisible, lo declarará sin lugar desde luego, por resolución fundada.\nEn caso de no declarar inadmisible desde luego el recurso, ordenará traer los autos en relación, sin más trámite. Asimismo, podrá decretar autos en relación, no obstante haber declarado la inadmisibilidad del recurso, cuando estime posible una casación de oficio.\nLa resolución por la que el tribunal de oficio declare la inadmisibilidad del recurso, sólo podrá ser objeto del recurso de reposición, el que deberá ser fundado e interponerse dentro de tercero día de notificada la resolución.\nArtículo 782.- Elevado un proceso en casación de fondo, el tribunal examinará en cuenta si la sentencia objeto del recurso es de aquéllas contra las cuales lo concede la ley y si éste reúne los requisitos que se establecen en los incisos primeros de los artículos 772 y 776.\nLa misma sala, aun cuando se reúnan los requisitos establecidos en el inciso precedente, podrá rechazarlo de inmediato si, en opinión unánime de sus integrantes, adolece de manifiesta falta de fundamento.\nEsta resolución deberá ser, a lo menos, someramente fundada y ser susceptible del recurso de reposición que establece el inciso final del artículo 781.\nEn el mismo acto el tribunal deberá pronunciarse sobre la petición que haya formulado el recurrente, en cuanto a que el recurso sea visto por el pleno de la Corte Suprema, de conformidad a lo establecido en el artículo 780. La resolución que deniegue esta petición será susceptible del recurso de reposición que se establece en el inciso final del artículo 781.\nEs aplicable al recurso de casación de fondo lo dispuesto en los incisos segundo, tercero y cuarto del artículo 781.\nArtículo 783.- En la vista de la causa se observarán las reglas establecidas para las apelaciones.\nLa duración de las alegaciones de cada abogado se limitará, a una hora en los recursos de casación en la forma y a dos horas en los de casación en el fondo. En los demás asuntos que conozca la Corte Suprema, las alegaciones sólo podrán durar media hora.\nEl tribunal podrá, sin embargo, por unanimidad, prorrogar por igual tiempo la duración de las alegaciones. Con todo, si se tratare de una materia distinta de la casación, el tribunal podrá prorrogar el plazo por simple mayoría.\nLas partes podrán, hasta el momento de verse el recurso, consignar en escrito firmado por un abogado, que no sea procurador del número, las observaciones que estimen convenientes para el fallo del recurso.\nArtículo 784.- El recurso de casación se sujetará, además, a las disposiciones especiales de los párrafos 2°, 3° y 4° de este Título, según sea la naturaleza del juicio en que se haya pronunciado la sentencia recurrida.\nArtículo 785.- Cuando la Corte Suprema invalide una sentencia por casación en el fondo, dictará acto continuo y sin nueva vista, pero separadamente, sobre la cuestión materia del juicio que haya sido objeto del recurso, la sentencia que crea conforme a la ley y al mérito de los hechos tales como se han dado por establecidos en el fallo recurrido, reproduciendo los fundamentos de derecho de la resolución casada que no se refieran a los puntos que hayan sido materia del recurso y la parte del fallo no afectada por éste.\nEn los casos en que desechare el recurso de casación en el fondo por defectos en su formalización, podrá invalidar de oficio la sentencia recurrida, si se hubiere dictado con infracción de ley y esta infracción haya influido substancialmente en lo dispositivo de la sentencia. La Corte deberá hacer constar en el fallo de casación esta circunstancia y los motivos que la determinan, y dictar sentencia de reemplazo con arreglo a lo que dispone el inciso precedente.\nArtículo 786.- En los casos de casación en la forma, la misma sentencia que declara la casación determinará el estado en que queda el proceso, el cual se remitirá para su conocimiento al tribunal correspondiente.\nEste tribunal es aquel a quien tocaría conocer del negocio en caso de recusación del juez o jueces que pronunciaron la sentencia casada.\nSi el vicio que diere lugar a la invalidación de la sentencia fuere alguno de los contemplados en las causales 4a, 5a, 6a y 7a del artículo 768, deberá el mismo tribunal, acto continuo y sin nueva vista, pero separadamente, dictar la sentencia que corresponda con arreglo a la ley.\nLo dispuesto en el inciso precedente regirá, también, en los casos del inciso primero del artículo 776, si el tribunal respectivo invalida de oficio la sentencia por alguna de las causales antes señaladas.\";\n3) Elimínase el inciso primero del artículo 797;\n4) Derógase el artículo 801;\n5) Suprímese el artículo 802;\n6) En el inciso tercero del artículo 803, sustitúyese la frase inicial \"El tribunal al dar cumplimiento a lo establecido en el artículo 781,\" por la siguiente: \"El tribunal al dar cumplimiento a lo establecido en el artículo 781 ó 782, según sea el caso,\";\n7) Elimínase, en el inciso segundo del artículo 808, la frase final \"y se mandará devolver la cantidad consignada para ambos recursos\";\n8) Derógase el artículo 809, y\n9) Suprímese el artículo 812."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal:\n1) Agrégase el siguiente inciso segundo al artículo 535:\n\"No será aplicable lo dispuesto en el inciso segundo del artículo 782 del Código de Procedimiento Civil a los recursos de casación en el fondo que se interpongan en contra de sentencias condenatorias que apliquen penas privativas de libertad.\";\n2) Derógase el artículo 537, y\n3) Suprímese el artículo 538."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que irrogue la aplicación de esta ley durante el año 1994, se financiará con recursos del Subtítulo 21 del Presupuesto vigente del Poder Judicial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Esta ley entrará en vigencia noventa días después de su publicación en el Diario Oficial, con las excepciones indicadas en los artículos siguientes:"
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las modificaciones en la organización y funcionamiento de la Corte Suprema, derivadas de la sustitución de los artículos 95 y 99 del Código Orgánico de Tribunales, entrarán en vigencia el día 1° de marzo siguiente a la fecha de publicación de esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los recursos de queja interpuestos antes de la entrada en vigencia de esta ley, se continuar n rigiendo por las normas existentes a la fecha de su interposición."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- El artículo 463 del Código del Trabajo entrará en vigencia simultáneamente con la presente ley, en la oportunidad indicada en el artículo 1° transitorio.\nDerógase, a contar de la misma fecha, la letra f) del artículo 13 transitorio del Código del Trabajo."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- La Corte Suprema deberá dictar, dentro del plazo de sesenta días, contado desde la fecha de publicación de esta ley, el auto acordado que regule las materias a que se refieren los artículos 95 y 99 del Código Orgánico de Tribunales.\"."
    }
  ],
  "definitions": []
}