{
  "id": "cl-leychile-norma-242410",
  "type": "statute",
  "title": "AUMENTA LAS PENAS EN LOS CASOS DE DELITOS DE MALTRATO DE OBRA A CARABINEROS CON RESULTADO DE MUERTE O LESIONES GRAVES",
  "short_name": "Ley 20064",
  "status": "in_force",
  "issued_date": "2005-09-15",
  "in_force_date": "2005-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=242410",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código de Justicia Militar:\n1) Reemplázase el artículo 416 por el siguiente:\n\"Artículo 416.- El que matare a un carabinero que se encontrare en el ejercicio de sus funciones será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\".\n2) Sustitúyese el artículo 416 bis por el siguiente:\n\"Artículo 416 bis.- El que hiriere, golpeare o maltratare de obra a un carabinero que se encontrare en el ejercicio de sus funciones, será castigado:\n1º. Con la pena de presidio mayor en su grado medio, si de resultas de las lesiones quedare el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme.\n2º. Con presidio menor en su grado máximo a presidio mayor en su grado mínimo, si las lesiones produjeren al ofendido enfermedad o incapacidad para el trabajo por más de treinta días.\n3º. Con presidio menor en grado medio a máximo, si le causare lesiones menos graves.\n4º. Con presidio menor en su grado mínimo, o multa de seis a once unidades tributarias mensuales si le ocasionare lesiones leves.\".\n3) Incorpórase el siguiente artículo 416 ter, nuevo:\n\"Artículo 416 ter.- Las penas establecidas en los artículos 395 y 396 del Código Penal, serán aumentadas en un grado cuando la víctima sea un Carabinero en el ejercicio de sus funciones.\".\n4) Sustitúyese el artículo 417 por el siguiente:\n\"Artículo 417.- El que amenazare en los términos de los artículos 296 y 297 del Código Penal a uno de los integrantes de Carabineros de Chile con conocimiento de su calidad de miembro de esa Institución, unidades o reparticiones, sufrirá la pena de presidio menor en su grado mínimo a medio.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 2.460, de 1979, ley orgánica de la Policía de Investigaciones de Chile:\n1) Reemplázase el artículo 17 por el siguiente:\n\"Artículo 17.- El que matare a un miembro de la Policía de Investigaciones de Chile que se encontrare en el ejercicio de sus funciones será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\".\n2) Intercálase el siguiente artículo 17 bis:\n\"Artículo 17 bis.- El que hiriere, golpeare o maltratare de obra a un miembro de la Policía de Investigaciones de Chile que se encontrare en el ejercicio de sus funciones, será castigado:\n1º.- Con la pena de presidio mayor en su grado medio, si de resultas de las lesiones quedare el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme.\n2º. Con presidio menor en su grado máximo a presidio mayor en su grado mínimo, si las lesiones produjeren al ofendido enfermedad o incapacidad para el trabajo por más de treinta días.\n3º. Con presidio menor en grado medio a máximo, si le causare lesiones menos graves.\n4º. Con presidio menor en su grado mínimo, o multa de seis a once unidades tributarias mensuales, si le ocasionare lesiones leves.\".\n3) Agréganse los siguientes artículos 17 ter y 17 quáter, nuevos:\n\"Artículo 17 ter.- Las penas establecidas en los artículos 395 y 396 del Código Penal, serán aumentadas en un grado cuando la víctima sea un funcionario de la Policía de Investigaciones de Chile en el ejercicio de sus funciones.\nArtículo 17 quáter.- El que amenazare en los términos de los artículos 296 y 297 del Código Penal a uno de los integrantes de la Policía de Investigaciones de Chile con conocimiento de su calidad de miembro de esa Institución, unidades o reparticiones, sufrirá la pena de presidio menor en su grado mínimo a medio.\".\"."
    }
  ],
  "definitions": []
}