{
  "id": "cl-leychile-norma-1218017",
  "type": "statute",
  "title": "RECONOCE LA FUNCIÓN DE LAS Y LOS RECOLECTORES DE RESIDUOS DOMICILIARIOS Y ESTABLECE OBLIGACIONES PARA LA PROTECCIÓN DE SU SALUD Y SEGURIDAD EN EL TRABAJO",
  "short_name": "Ley 21776",
  "status": "in_force",
  "issued_date": "2025-10-20",
  "in_force_date": "2025-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1218017",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Objeto . La presente ley establece las condiciones sanitarias y ambientales en las que se deben desarrollar las labores de recolección de residuos sólidos domiciliarios, con el objeto de gestionar, de manera preventiva, los riesgos laborales asociados a ellas y, en consecuencia, proteger la seguridad y la salud de las personas trabajadoras que desempeñan estas tareas.\nEn todo lo que no contemple la presente regulación, se debe estar a lo establecido en la ley N° 16.744, que Establece Normas sobre Accidentes del Trabajo y Enfermedades Profesionales y demás normas pertinentes, o aquellas que las reemplacen.\nUn reglamento dictado por intermedio de los ministerios del Trabajo y Previsión Social y de Salud fijará las condiciones específicas de seguridad y salud, especialmente respecto del cumplimiento de las obligaciones sanitarias y ambientales en el trabajo, sin perjuicio de lo establecido en la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- De las recolectoras y los recolectores de residuos domiciliarios. Para efectos de la presente ley la labor de recolección de residuos domiciliarios es aquella realizada por barredoras y barredores, conductoras y conductores y peonetas en camiones recolectores, en el contexto del cumplimiento, por parte de las municipalidades y de los gobiernos regionales, del mandato establecido en el artículo 3 de la Ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fija el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, indistintamente de la calidad contractual de las personas que ejercen las labores anteriormente señaladas.\nSe entenderá por residuos domiciliarios aquellos que se generan en las viviendas, oficinas, establecimientos educacionales, locales comerciales, restaurantes, y en todos aquellos otros similares."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- De la subcontratación de los servicios. Si la labor de recolección de residuos domiciliarios se cumple mediante la contratación de los servicios de conformidad con lo dispuesto en la ley N° 19.886, de Bases sobre contratos administrativos de suministro y prestación de servicios, en calidad de subcontrato, las municipalidades o los gobiernos regionales, según corresponda, deberán garantizar el cumplimiento de los estándares técnicos necesarios para su desarrollo, y priorizar aquellas ofertas que contemplen mejores condiciones laborales, según lo señalado en el artículo 6° de la referida ley.\nLa adjudicataria de una contratación pública de recolección de residuos domiciliarios deberá realizar en el plazo de tres meses, contado desde el inicio del respectivo contrato, un requerimiento para la calificación de trabajos pesados respecto de las personas trabajadoras comprendidas en la presente ley, conforme a lo establecido en la ley N° 19.404, que Introduce modificaciones al decreto ley N° 3.500, de 1980, y dicta normas relativas a pensiones de vejez, considerando el desempeño de trabajos pesados. Lo anterior no será exigible en caso de que la adjudicataria mantenga vigente una calificación respecto de los puestos sobre los que recae la prestación de servicios."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II DE LAS CONDICIONES SANITARIAS Y AMBIENTALES EN EL TRABAJO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Condiciones sanitarias y ambientales en la recolección de residuos domiciliarios. Sin perjuicio de las obligaciones laborales que tienen los empleadores en el resguardo de la salud y seguridad en el trabajo, en el contexto de las funciones de recolección de residuos domiciliarios, la municipalidad o el gobierno regional, según corresponda, podrá celebrar convenios con otras entidades públicas con el objetivo de dar cumplimiento efectivo a sus obligaciones legales, específicamente a las reguladas en el presente Título.\nEn aquellos casos en que los servicios se encuentren subcontratados, la municipalidad o el gobierno regional podrá celebrar directamente convenios con otras entidades públicas para dar cumplimiento a las condiciones sanitarias y ambientales propias de la recolección de residuos domiciliarios, lo que deberá informar e incorporar en las respectivas bases de licitación. Dichas obligaciones se financiarán con cargo al presupuesto asignado para el referido proceso de compras públicas.\nSin perjuicio de lo anterior, en el marco de la subcontratación, la municipalidad o el gobierno regional tendrá la obligación de verificar el cumplimiento de las obligaciones sanitarias y ambientales por parte de la empresa recolectora. En caso de tomar conocimiento de eventuales infracciones deberá informar sobre ello a la empresa recolectora, la que tendrá el plazo máximo de tres días hábiles para corregirlas.\nSi se mantiene la infracción, la municipalidad o el gobierno regional podrá dar cumplimiento subrogado a la obligación respectiva con cargo a la retribución a la que tiene derecho la empresa recolectora. Esta circunstancia no obstará a la aplicación de otras sanciones contractuales o legales por parte de la entidad alcaldicia.\nSi la Dirección del Trabajo sanciona con multa grave o gravísima a la entidad contratante por infracción a los deberes establecidos en la presente ley, el municipio o el gobierno regional deberá descontar de la garantía establecida en el Párrafo 2 del Capítulo III de la ley N° 19.886 el monto necesario para dar cumplimiento a la obligación correspondiente, en caso de mantenerse el incumplimiento por el periodo de un mes posterior a verificarse la sanción.\nLo dispuesto en el presente artículo no afectará las atribuciones de los demás organismos públicos, los que siempre estarán habilitados para fiscalizar y sancionar los incumplimientos en estas materias, dentro del ámbito de sus competencias."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II DE LAS CONDICIONES SANITARIAS Y AMBIENTALES EN EL TRABAJO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- De la provisión de agua potable. Durante la recolección de residuos, las recolectoras y los recolectores de residuos domiciliarios tendrán derecho a acceder en forma permanente a agua potable destinada a su consumo. El agua potable deberá suministrarse conforme a lo establecido en el reglamento dispuesto en el artículo 1, y se deberá resguardar siempre la temperatura y seguridad sanitaria al momento de su provisión."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II DE LAS CONDICIONES SANITARIAS Y AMBIENTALES EN EL TRABAJO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Acceso a servicios higiénicos. Las recolectoras y los recolectores de residuos domiciliarios tendrán derecho al acceso en sus lugares de trabajo a servicios higiénicos libres de todo costo y en condiciones ambientales y sanitarias adecuadas, de acuerdo con lo establecido en el reglamento a que refiere el artículo 1.\nDeberán existir puntos en las rutas en que se encuentren prestando sus servicios las recolectoras y los recolectores de residuos domiciliarios que tengan disponibles servicios higiénicos independientes, de conformidad con lo dispuesto en el reglamento a que se refiere el artículo 1."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II DE LAS CONDICIONES SANITARIAS Y AMBIENTALES EN EL TRABAJO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- De la provisión de otros espacios. Las personas trabajadoras que realicen funciones de recolección de residuos domiciliarios deberán contar, durante toda su jornada laboral, con lugares habilitados, limpios y en buen estado, para alimentarse, ducharse y cambiarse vestimenta. Para estos efectos deberán disponer de espacios independientes y seguros sanitariamente, de acuerdo con lo dispuesto en el reglamento del artículo 1.\nLas condiciones sanitarias y ambientales de estos espacios deberán ceñirse a lo establecido en el decreto supremo N° 594, de 1999, del Ministerio de Salud, o aquella norma que lo reemplace, en aquello que no regule la presente ley y su reglamento."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II DE LAS CONDICIONES SANITARIAS Y AMBIENTALES EN EL TRABAJO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- De la provisión de asistencia oportuna frente a contingencias. Las recolectoras y los recolectores de residuos domiciliarios tendrán derecho a que su empleador, sea éste una entidad contratante, un municipio o un gobierno regional, cuente con un plan de respuesta ante emergencias. Dicho plan deberá ser informado semestralmente a los trabajadores y tendrá por objetivo un retorno rápido y seguro de las recolectoras y los recolectores a las dependencias en que inician sus funciones o la derivación al organismo administrador del seguro de la ley N° 16.744 que corresponda, a propósito de accidentes producidos a causa o con ocasión de la prestación de los servicios.\nEl plan referido deberá considerar la eventual comisión de actos de agresión cometidos por terceros o usuarios del servicio de recolección domiciliaria en contra de las trabajadoras y los trabajadores, circunstancia en la que el empleador, sea éste una entidad contratante, un municipio o un gobierno regional, deberá recopilar la información necesaria y poner a disposición de las autoridades respectivas los antecedentes de los hechos ocurridos, sin perjuicio de las otras obligaciones legales en la materia.\nSi los servicios se prestan bajo régimen de subcontratación, la municipalidad o el gobierno regional respectivo deberá diseñar el plan específico de contingencias referido precedentemente, en coordinación con la respectiva adjudicataria.\nCon todo, el plan de atención de contingencias establecido en la presente ley deberá ser confeccionado con la asistencia técnica de los organismos administradores del seguro de la ley N° 16.744, que Establece normas sobre accidentes del trabajo y enfermedades profesionales. El empleador, sea éste una entidad contratante, un municipio o un gobierno regional, con el apoyo de los referidos organismos, deberá desarrollar difusiones semestrales del plan con el objetivo que las trabajadoras y los trabajadores puedan conocerlo y tener la información necesaria para requerir prestaciones de la ley N° 16.744."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III DE LA GESTIÓN PREVENTIVA DE SEGURIDAD Y SALUD EN EL TRABAJO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Protocolo de prevención y gestión de riesgos. Las entidades contratantes, los municipios o los gobiernos regionales, según corresponda, deberán elaborar y poner a disposición de las recolectoras y los recolectores de residuos domiciliarios un protocolo de prevención y gestión de riesgos, con la asistencia de los organismos administradores de la ley N° 16.744.\nEl protocolo al que hace referencia el inciso anterior contendrá, a lo menos, lo siguiente:\na) La identificación de los peligros y la evaluación de los riesgos de la labor de recolección de residuos.\nb) Las medidas para prevenir y controlar tales riesgos.\nc) Los objetivos medibles que permitan controlar la eficacia de dichas medidas, y velar por su mejoramiento y corrección continua.\nd) Las medidas para informar y capacitar adecuadamente a las recolectoras y los recolectores de residuos domiciliarios sobre los riesgos identificados y evaluados, y las medidas de prevención y protección que deban adoptarse, con inclusión de los derechos y responsabilidades de las trabajadoras y los trabajadores, y las responsabilidades de la empresa."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III DE LA GESTIÓN PREVENTIVA DE SEGURIDAD Y SALUD EN EL TRABAJO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Capacitación en materia de seguridad y salud en el trabajo. Será obligación del empleador capacitar a las personas trabajadoras en materia de seguridad y salud en el trabajo, en consideración a la naturaleza de las funciones que implica la labor de recolección de residuos domiciliarios. Dicha capacitación deberá realizarse semestralmente y se ajustará a lo dispuesto en el reglamento a que refiere el artículo 1. Para efectos de la realización de la capacitación mencionada, la entidad contratante, el municipio o el gobierno regional, según corresponda, deberá contar con la asistencia técnica del organismo administrador de la ley N° 16.744 al que se encuentre afiliado."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III DE LA GESTIÓN PREVENTIVA DE SEGURIDAD Y SALUD EN EL TRABAJO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Entrega de elementos de protección personal. La entidad contratante, el municipio o el gobierno regional, según corresponda, deberá entregar a las recolectoras y los recolectores de residuos domiciliarios los implementos de seguridad que sean necesarios, de acuerdo con las particularidades propias de su labor, conforme a lo dispuesto en el reglamento al que hace referencia el artículo 1 de esta ley y las directrices establecidas por el respectivo organismo administrador de la ley N° 16.744."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III DE LA GESTIÓN PREVENTIVA DE SEGURIDAD Y SALUD EN EL TRABAJO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Directrices para la asistencia técnica. Para efectos de lo dispuesto en la presente ley, la Superintendencia de Seguridad Social, mediante una norma de carácter general, entregará las directrices que deberán seguir las entidades administradoras de la ley N° 16.744 para el cumplimiento del deber de asistencia técnica que establece esta ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV DE LA VIGILANCIA DE LA SALUD DE LAS Y LOS TRABAJADORES",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Programas de vigilancia epidemiológica. Las recolectoras y los recolectores de residuos domiciliarios deberán estar incorporados en los programas de vigilancia ambiental y de la salud de los trabajadores, de conformidad con lo establecido en los protocolos de vigilancia epidemiológica de trabajadores expuestos a factores de riesgo, aprobados por el Ministerio de Salud, además de aquellos con que cuente el respectivo organismo administrador del seguro de la ley N° 16.744 para los riesgos no protocolizados."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV DE LA VIGILANCIA DE LA SALUD DE LAS Y LOS TRABAJADORES",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Examen de Medicina Preventiva. La entidad contratante, el municipio o el gobierno regional, según corresponda, deberá informar por escrito a las recolectoras y los recolectores de residuos domiciliarios sobre su derecho a practicarse un examen anual y gratuito de medicina preventiva, de acuerdo a lo señalado en la letra a) del inciso primero del artículo 138 del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y 18.469."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO V DE LA FISCALIZACIÓN Y SANCIONES",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Fiscalización y sanciones. Las infracciones a lo dispuesto en la presente ley se sancionarán de acuerdo con lo establecido en el artículo 506 del Código del Trabajo, sin perjuicio de las competencias que tengan otras instituciones públicas.\nLos Inspectores del Trabajo estarán facultados para solicitar los documentos que acrediten el cumplimiento de los requisitos técnicos de los camiones destinados a la recolección de residuos domiciliarios. En caso que éstos no sean aportados o se encuentren caducos, se considerará dicha circunstancia como un riesgo grave o inminente para las personas que prestan funciones asociadas a dichos vehículos, y deberá ser sancionado de acuerdo a la normativa que corresponda."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley entrará en vigencia a partir de su publicación en el Diario Oficial, con excepción de lo dispuesto en los artículos 3, 5, 6, 7, 9, 10, 11, 12, 13 y 15, que lo harán el primer día del sexto mes siguiente al de dicha publicación.\nEl reglamento referido en el artículo 1 deberá dictarse en el mismo periodo establecido en el inciso anterior. En el caso de lo establecido en el artículo 4, su vigencia se hará efectiva desde el inicio de una nueva contratación pública.\"."
    }
  ],
  "definitions": []
}