{
  "id": "cl-leychile-norma-25055",
  "type": "statute",
  "title": "DEROGA EL ARTICULO 43 DE LA LEY DE CAMINOS, QUE\nINCORPORO EL CAMINO PLANO DE VALPARAISO A VIÑA DEL MAR,\nAL CAMINO NACIONAL LONGITUDINAL NORTE",
  "short_name": "Ley 5184",
  "status": "in_force",
  "issued_date": "1933-06-28",
  "in_force_date": "1933-07-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25055",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Derógase el N.o 13, del artículo 43 de la ley N.o 4,851, sobre Caminos, en la parte que incorporó el Camino Plano de Valparaíso a Viña del Mar, al Camino Nacional Longitudinal Norte."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las Municipalidades de Valparaíso y Viña del Mar, tomarán a su cargo, para el uso público, el expresado camino, el que quedará sometido a los reglamentos y ordenanzas generales o locales que dicten esas Municipalidades, las que estarán obligadas a costear los gastos que demande su conservación y reparación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Sin perjuicio de lo anterior, la Tesorería Provincial de Aconcagua, entregará anualmente a cada una de las Tesorerías Comunales de Valparaíso y Viña del Mar, la suma de cincuenta mil pesos ($ 50,000).\nEstas sumas que se deducirán de lo que se hubiere recaudado por el capítulo de dos por mil que pagan por contribución de caminos las indicadas comunas, se invertirán exclusivamente por las Municipalidades respectivas, en la conservación y mejoramiento del camino que es materia de la presente ley, con la obligación de rendir cuenta documentada de su inversión; y no pudiendo contratarse, con cargo a ellas, empleados de ninguna naturaleza salvo el personal de jornaleros que se requiera para las obras que sea necesario ejecutar."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Corresponderá también a las respectivas Municipalidades, exigir el cumplimiento de las obligaciones de la Empresa del Ferrocarril Eléctrico entre Valparaíso y Viña del Mar, en la parte del camino que ocupa, de acuerdo con las disposiciones de la respectiva concesión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El límite urbano de las jurisdicciones de las citadas Municipalidades en el expresado camino, será la línea limítrofe de ambas comunas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Continuará siendo de cargo fiscal la atención del servicio de los empréstitos contratados para la construcción del camino plano entre Valparaíso y Viña del Mar, en conformidad con lo dispuesto en la ley N.o 4,851, de 10 de Marzo de 1930."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}