{
  "id": "cl-leychile-norma-214593",
  "type": "statute",
  "title": "SEPARA EL ESCALAFON DE DEFENSA AEREA DE LA FUERZA AEREA\nDE CHILE, EN LOS ESCALAFONES DE DEFENSA ANTIAEREA Y DE\nTELECOMUNICACIONES E INFORMATICA",
  "short_name": "Ley 19898",
  "status": "in_force",
  "issued_date": "2003-09-02",
  "in_force_date": "2003-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=214593",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley (G) Nº 1, del Ministerio de Defensa Nacional, de 1997:\n1) En el artículo 7º, número I. OFICIALES DE LINEA, letra A. Escalafones de Armas:\na) Reemplázase, en el número 3, la voz \"Aérea\" por \"Antiaérea\".\nb) Agrégase, a continuación del número 3, el siguiente número 4, nuevo: \"4. Escalafón de Telecomunicaciones e Informática.\".\nc) En el párrafo final, reemplázase la frase \"Ingenieros y de Defensa Aérea\", por la siguiente:\n\"Ingenieros, de Defensa Antiaérea y de Telecomunicaciones e Informática\".\n2) En el artículo 51, número III. FUERZA AEREA, letra A. OFICIALES DE LINEA, reemplázase, en el número 2, la frase \"Defensa Aérea y Administración\", por la que sigue: \"Defensa Antiaérea, Telecomunicaciones e Informática y Administración\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones al número I. OFICIALES DE LINEA, del artículo 5º del decreto supremo (G) Nº 501, de la Subsecretaría de Guerra, de 1977, modificado por el artículo 4º del decreto con fuerza de ley (G) Nº 1, del Ministerio de Defensa Nacional, de 1998:\n1) Reemplázase, en la letra A. Escalafón del Aire, el guarismo \"15\" por \"14\".\n2) Sustitúyese la letra C. Escalafón de Defensa Aérea, por la siguiente:\n\"C. Escalafón de Defensa Antiaérea:\n- General de Brigada Aérea de Defensa Antiaérea 1\n- Coroneles de Aviación de Defensa Antiaérea 4\n- Comandantes de Grupo de Defensa Antiaérea 21\n- Comandantes de Escuadrilla de Defensa\nAntiaérea 26\n- Capitanes de Bandada de Defensa Antiaérea 37\n- Tenientes, Subtenientes y Alféreces\nde Defensa Antiaérea 50\".\n3) Intercálase, a continuación de la letra C, la\nsiguiente letra D, nueva, pasando las actuales letras\nD, E y F, a ser letras E, F y G, respectivamente:\n\"D. Escalafón de Telecomunicaciones e Informática:\n- General de Brigada Aérea\nde Telecomunicaciones e Informática 1\n- Coroneles de Aviación\nde Telecomunicaciones e Informática 4\n- Comandantes de Grupo\nde Telecomunicaciones e Informática 20\n- Comandantes de Escuadrilla\nde Telecomunicaciones e Informática 25\n- Capitanes de Bandada\nde Telecomunicaciones e Informática 36\n- Tenientes, Subtenientes y Alféreces\nde Telecomunicaciones e Informática 45\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Presidente de la República, mediante uno o más decretos expedidos a través del Ministerio de Defensa Nacional, y a proposición del Comandante en Jefe de la Fuerza Aérea, encasillará a los Oficiales de la planta provenientes del Escalafón de Defensa Aérea, en los Escalafones de Defensa Antiaérea y de Telecomunicaciones e Informática. Este encasillamiento se hará respetando el orden de antigüedad que actualmente corresponda a dicho personal.\"."
    }
  ],
  "definitions": []
}