{
  "id": "cl-leychile-norma-23255",
  "type": "statute",
  "title": "AUTORIZA LA CONTRATACION DE UN EMPRESTITO POR L 600.000 PARA ATENDER A LA PAVIMENTACION DE SANTIAGO I A LA CONSTRUCCION DE UN MATADERO PUBLICO MUNICIPAL EN LA MISMA CIUDAD.",
  "short_name": "Ley 2324",
  "status": "in_force",
  "issued_date": "1910-07-18",
  "in_force_date": "1910-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23255",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Se autoriza al Presidente de la República para contratar un empréstito hasta por la suma de seiscientas mil libras esterlinas, con un interes que no exceda del cinco por ciento anual i con una amortizacion acumulativa hasta de dos por ciento, tambien anual, a fin de que atienda, con el producto de quinientas mil libras esterlinas a la pavimentacion de la ciudad de Santiago, i con el de las cien mil libras restantes a la construccion de un Matadero Público Municipal, para el servicio de la misma ciudad.\nLos propietarios de los fundos urbanos de Santiago deberán pagar la tercera parte del valor de la pavimentacion que se ejecute en la calzada correspondiente a su propiedad i el total del pavimento de las aceras."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Elévase en uno por mil adicional el impuesto sobre haberes inmuebles de dicha ciudad, destinándose este aumento a satisfacer, en la parte relativa a la pavimentacion, el servicio del empréstito autorizado por esta lei; i mensualmente la Tesorería Municipal depositará en la Tesorería Fiscal el producido del espresado impuesto de uno por mil.\nDe las entradas que perciba la Municipalidad de Santiago por derechos o servicios del Matadero, se depositarán tambien en la Tesorería Fiscal para el servicio del empréstito, doce mil pesos mensuales, a contar desde el dia en que se utilicen las nuevas construcciones i hasta que se amortice, con sus intereses, el capital invertido en ellas.\nSi quedaren fondos sobrantes provenientes del impuesto adicional de uno por mil, se destinarán a la amortizacion estraordinaria del empréstito."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Desde la promulgacion de la presente lei, no podrá concederse permiso para romper el pavimento de las calles sin que el peticionario se comprometa a dejarlo en perfecto estado i sin que deposite en la Tesorería Municipal una cantidad doble de lo que cueste la reparacion, cantidad que será empleada en la recompostura de todo desperfecto que se notase durante el año, a fin del cual, será devuelto el sobrante.\nLa autoridad municipal que conceda el permiso fijará el plazo en que el trabajo deba quedar terminada i la multa en que incurrirá el infractor."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Las obras consultadas en esta lei se contratarán por el Fisco en licitacion pública. Los planos del Matadero serán aprobados por acuerdo municipal, i una vez terminado el edificio, en todo o parte, será entregado a la Municipalidad para su esplotacion.\nLos contratistas responderán de la conservacion de los pavimentos durante cinco años, i en garantía del cumplimiento de esta obligacion se les retendrá a la órden de la Tesorería Fiscal de Santiago el diez por ciento del monto de sus contratos respectivos.\nLas cantidades retenidas se les entregarán a razon de una quinta parte por cada año que trascurra sin que la Municipalidad tenga cargos que hacerles."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- El Presidente de la República fijará en un decreto los límites de la ciudad de Santiago para los efectos de la pavimentacion que deberá hacerse con los fondos autorizados por esta lei.\nDeterminará igualmente el Presidente de la República las calzadas que hayan de pavimentarse con asfalto Trinidad i las que hayan de serlo con adoquín sobre base de concreto, invirtiéndose doscientas mil libras esterlinas en el primer objeto, i el resto de trescientas mil libras en las calzadas con pavimento de adoquín, comprendiéndose en una i otra cantidad el valor de las aceras i demas trabajos adyacentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Esta lei comenzará a rejir desde su publicacion en el Diario Oficial i el gravámen establecido por ella durará hasta la amortizacion total del empréstito."
    }
  ],
  "definitions": []
}