{
  "id": "cl-leychile-norma-28455",
  "type": "statute",
  "title": "AUTORIZA RECONOCER EL TIEMPO SERVIDO QUE SEÑALA A LOS SECRETARIOS DE CONGRESALES.",
  "short_name": "Ley 16421",
  "status": "in_force",
  "issued_date": "1966-01-14",
  "in_force_date": "1966-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28455",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Los Secretarios de Congresales podrán en el plazo de 120 días contado desde la fecha de publicación de esta ley, integrar en la Caja de Previsión de Empleados Particulares las imposiciones correspondientes a períodos trabajados efectivamente a honorarios, con anterioridad al 21 de Mayo de 1961."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Los períodos que se reconocen se comprobarán ante la Caja únicamente con un certificado de los Secretarios del Senado o de la Cámara de Diputados según corresponda.\nCuando se trate de Secretarios de los señores Congresales que no lo sean de los respectivos Comités, sólo se reconocerán ante la Caja sus servicios mediante un certificado del Congresal. Ningún Congresal o ex Congresal podrá otorgar certificado en que se acrediten los servicios de más de una persona por cada período parlamentario.\nLas Comisiones de Policía Interior respectivas dictarán, en el plazo de sesenta días contado desde la fecha de publicación de la presente ley, un reglamento interno para que los Secretarios de las Cámaras puedan expedir los certificados mencionados en el inciso anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Los imponentes a que se refiere esta ley, pagarán las imposiciones correspondientes al empleador y al empleado sobre la base de una remuneración igual a un sueldo vital, escala a), del departamento de Santiago, que haya regido en las épocas que se reconocen, sin recargo de intereses y multas, y con excepción de las destinadas a asignación familiar, medicina preventiva y cesantía."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- La Caja de Previsión de Empleados Particulares recibirá las imposiciones respectivas y otorgará a los imponentes beneficiados con esta ley préstamos para su integro, los cuales serán servidos en el plazo máximo de quince meses, con el interés mínimo vigente para esta clase de operaciones y serán garantizados con la caución que determine el Consejo de la Institución."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Los imponentes que se acojan a los beneficios que concede esta ley, gozarán de todas las garantías y derechos previsionales, incluyendo la de optar a habitaciones con solicitudes en trámite de selección, desde el momento en que se firme el convenio a que se refiere el artículo anterior, considerándose para todos estos efectos los tiempos que se reconozcan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Las personas que han servido como Secretario de Congresales sólo podrán hacer uso de los beneficios establecidos por esta ley hasta por un período de quince años.\"."
    }
  ],
  "definitions": []
}