{
  "id": "cl-leychile-norma-24740",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4439",
  "status": "amended",
  "issued_date": "1928-10-18",
  "in_force_date": "1931-05-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24740",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La Biblioteca Nacional, las demás Bibliotecas del Estado, el Archivo Nacional y los Museos del Estado, son personas jurídicas de derecho público y su representación judicial y extra-judicial corresponde al Director General de Bibliotecas, Archivos y Museos, con las facultades que se indican en el artículo 9.o del Código de Procedimiento Civil. Su domicilio legal será la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las asignaciones y donaciones destinadas al incremento de bibliotecas y museos, en que no se designare el establecimiento o el objeto en que deben invertirse, valdrán y serán percibidas, administradas e invertidas en la forma en que se determina en el artículo siguiente, pero siempre se tratará de cumplir, con preferencia, la voluntad del testador o donante."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Tanto los bienes a que se refiere el artículo anterior como las asignaciones o donaciones que determinadamente se dejaren o se hicieren a la Dirección General de Bibliotecas, Archivos y Museos a la Biblioteca Nacional, al Archivo Nacional, a las Bibliotecas o Museos del Estado, para una obra que tenga relación con estos establecimientos, salvo disposición contraria del donante o testador, serán administrados por una Comisión compuesta por el Director General de Bibliotecas, Archivos y Museos, que la presidirá, del Rector de la Universidad de Chile y de una persona designada por el Presidente de la República.\nEsta Comisión presentará anualmente una memoria de la forma en que dichos bienes se hayan invertido y rendirá cuenta a la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las asignaciones testamentarias a título universal, se entenderán siempre aceptadas con beneficio de inventario.\nLa resolución judicial que autoriza la donación, que concede la posesión afectiva de una herencia u ordene la entrega de un legado, deberá ser notificada al Contralor General de la República; sin este requisito no se concederá la posesión de los bienes a la comisión que se indica en el artículo 2.o\nEsta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}