{
  "id": "cl-leychile-norma-26251",
  "type": "statute",
  "title": "FIJA NUEVOS TIPOS DE MONEDAS DE LAS EQUIVALENCIAS QUE INDICA",
  "short_name": "Ley 9856",
  "status": "in_force",
  "issued_date": "1950-12-27",
  "in_force_date": "1950-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26251",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Habrá dos tipos de moneda de cuproníquel: de diez pesos ($ 10) o un Cóndor y de cinco pesos ($ 5) o Medio Cóndor y dos tipos de moneda de cobre de un peso ($ 1) y de veinte centavos ($ 0.20).\nLa aleación de las monedas de diez y de cinco pesos será de veinte y cinco por ciento de níquel y de setenta y cinco por ciento de cobre y de otros metales.\nLas monedas de cobre tendrán una aleación de noventa y cinco por ciento como mínimo de cobre y el resto de otros metales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los pesos y diámetros de las monedas serán los siguientes:\nValor Peso Diámetro\nGramos Milímetros\n$ 10 6 23\n5 5 21\n1 7,5 25\n0.20 3 18\nLa tolerancia en el peso de las monedas será la que se fija a continuación:\nValor En 1.000 En una\npiezas pieza\nGramos Gramos\n$ 10 18 0,16\n5 15 0,15\n1 22.50 0,20\n0.20 15 0,12\nEl Presidente de la República fijará las características de los cuños de las monedas establecidas por la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Nadie está obligado, con excepción del Fisco y sus reparticiones, a recibir en pago y de una sola vez más de quinientos pesos en monedas de diez pesos, doscientos cincuenta pesos en monedas de cinco pesos, cien pesos en monedas de un peso, ni más de diez pesos en monedas de veinte centavos.\nLas monedas cortadas o perforadas, en forma que no sea visible la acuñación, perderán su carácter de moneda legal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Superintendencia de la Casa de Moneda y Especies Valoradas procederá a acuñar las monedas de cuproníquel y de cobre a que se refiere la presente ley a requerimiento del Banco Central de Chile."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El Banco Central de Chile podrá anticipar a la Superintendencia de la Casa de Moneda y Especies Valoradas el valor en moneda nacional o extranjera de las nuevas maquinarias o repuestos para las actuales que se empleen en la confección de billetes o en la acuñación de monedas.\nAsimismo, el Banco Central podrá anticipar las cantidades que estime necesarias para la adquisición de níquel para la acuñación de las monedas de cinco pesos y de diez pesos y para mantener una reserva prudente de este metal, con el exclusivo objeto que esta ley señala.\nTambién podrá anticipar hasta el 50% del valor nominal de las acuñaciones de monedas que le ordene."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los anticipos a que se refiere el artículo anterior serán pagados por la Superintendencia de la Casa de Moneda y Especies Valoradas con la entrega de moneda divisionaria que se le ordene acuñar, en la forma y plazos previamente concertados entre dicha repartición y el Banco Central de Chile."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El Directorio del Banco Central de Chile podrá retener una suma no inferior al 3% ni superior al 7% de la participación fiscal en las utilidades del Banco.\nCon esos fondos la Superintendencia de la Casa de Moneda y Especies Valoradas, con aprobación del Ministerio de Hacienda, propenderá a la especialización técnica de su personal y de sus servicios y podrá contratar personal técnico en el país o en el extranjero.\nEsas remuneraciones estarán afectas a imposiciones en la Caja Nacional de Empleados Públicos y Periodistas y demás descuentos de previsión social, debiendo cubrirse con dichos recursos las cuotas fiscales correspondientes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La diferencia entre el valor intrínseco y nominal de las monedas a que se refiere esta ley se destinará, en primer término, a la amortización de los anticipos a que se refiere el artículo 5.o y el resto, deducidos doce millones de pesos como aporte del Fisco a la Caja de la Habitación, para urbanización de huertos y jardines obreros o familiares, a la Fundación de Viviendas de Emergencia para el cumplimiento de sus fines."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Derógase la ley N.o 7,139, de 17 de Diciembre de 1941\"."
    }
  ],
  "definitions": []
}