{
  "id": "cl-leychile-norma-27172",
  "type": "statute",
  "title": "AUTORIZA EXPROPIAR, EN FAVOR DEL MINISTERIO DE EDUCACIÓN PÚBLICA Y CON EL OBJETO DE CONSTRUIR EL LICEO DE HOMBRES N° 10 DE SANTIAGO, LOS INMUEBLES QUE INDICA Y CUYOS DESLINDES SEÑALA.",
  "short_name": "Ley 12568",
  "status": "in_force",
  "issued_date": "1957-09-26",
  "in_force_date": "1957-10-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27172",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Declárase de utilidad pública y autorízase al Presidente de la República para expropiar, en favor del Ministerio de Educación Pública y con el objeto de construir el Liceo de Hombres N.° 10 de Santiago, los inmuebles comprendidos entre las calles y deslindes siguientes:\na) Norte, calle Ricantén; Sur, Avenida Diez de Julio;\nEste, calle Madrid, y Oeste, calle General Urriola;\nb) Norte, propiedades de la Sucesión Carlos Salinas Ortiz, rol 2640/23, de Enrique Bouchet Fournet, hoy de la Editorial Jurídica de Chile, rol 2640/19; y de Juan Bolcredi Monti, rol 2640/14; Sur, calle Ricantén; Este, propiedad de don Anselmo Hevia, rol 2640/6, y Oeste, calle General\nUrriola, y\nc) Norte, calle Ricantén; Sur, Avenida Diez de Julio;\nEste, propiedad de don Anselmo Hevia, rol 2644 y propiedad de Amelia Bruce viuda de Arriagada, rol N.° 2644/10, y Oeste, calle Madrid.\nLa expropiación comprenderá la totalidad de los predios siguientes:\nRol 2644/12 de Avenida Diez de Julio 369-381, propiedad de Francisco Regulez Isla.\nRol 2644/13 de Avenida Diez de Julio 383-385, propiedad de Wenceslao Alvarez.\nRol 2644/14 de Calle General Urriola 658, propiedad de Olivia Castro de Longeira.\nRol 2644/15 de Calle General Urriola 666, propiedad del Instituto de Caridad Hermandad de Dolores.\nRol 2644/16 de Calle General Urriola 668, propiedad de Eugenio Rioseco Gómez.\nRol 2644/17 de Calle General Urriola 672, propiedad de Laura Valeiro Riveiro.\nRol 2644/18 de Calle General Urriola 684- 696, propiedad de Armando Fernández García.\nFuera de rol, calle Juan Ramsay en toda su extensión, esto es, desde su nacimiento en calle Madrid hasta su terminación en calle General Urriola.\nRol 2644/11 de Avenida Diez de Julio 367, propiedad de Selim Nazir Gamen.\nRol 2640/24 de calle General Urriola 650- 662, propiedad de Olivia Castro de Longeira.\nRol 2640/7 de calle Ricantén 365- 367, propiedad de Luperfina Alfaro y de Amelia Pastén, respectivamente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Decláranse de utilidad pública, y facúltese al Presidente de la República para expropiar los derechos que pudieran corresponder a particulares en los terrenos ocupados por la calle Madrid, entre la Avenida Diez de Julio y la calle Ricantén; Ricantén entre la calle General Urriola y Madrid y la calle Juan Ramsay, de Santiago.\nPara el caso de que la calle Juan Ramsay fuere considerada bien nacional de uso público, desaféctase de dicha calidad jurídica a los terrenos ocupados por ella, los que se destinarán a servir las necesidades de cualquiera índole del Liceo de Hombres N.° 10 de Santiago."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Estas expropiaciones se llevarán a cabo en la forma establecida en la ley 3.313 y su reglamento, aprobado por decreto 2.651, del Ministerio de Fomento, publicado en el \"Diario Oficial\" de 11 de octubre de 1934.\nLos inmuebles, una vez expropiados, se reputarán con títulos saneados y las personas que pretendan algún derecho sobre dichos predios sólo lo podrán hacer valer sobre el valor de las respectivas expropiaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El monto que demande el gasto de esta ley será puesto a disposición del Ministerio de Obras Públicas por el Ministerio de Educación, con cargo a los fondos de la ley 11.766."
    }
  ],
  "definitions": []
}