{
  "id": "cl-leychile-norma-97316",
  "type": "statute",
  "title": "MODIFICA LA NATURALEZA JURIDICA DEL SERVICIO DE BIENESTAR DEL MAGISTERIO Y DEROGA EL ARTICULO 47 DE LA LEY Nº16.617",
  "short_name": "Ley 19556",
  "status": "in_force",
  "issued_date": "1998-03-09",
  "in_force_date": "1998-03-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=97316",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- El \"Servicio de Bienestar del Magisterio y de los funcionarios dependientes del Ministerio de Educación Pública\", se regirá, desde la fecha indicada en el inciso tercero, por el régimen jurídico propio de las corporaciones de derecho privado y, en tal sentido, le serán aplicables esta ley, sus estatutos y supletoriamente las normas del Título XXXIII del Libro I del Código Civil.\nEn este carácter y por el solo ministerio de la ley, le corresponderán a tal corporación todos los derechos, bienes y obligaciones del Servicio de Bienestar del Magisterio y de los funcionarios dependientes del Ministerio de Educación Pública.\nEsta corporación de derecho privado tendrá vigencia a contar de la fecha en que sea publicado el decreto que apruebe sus estatutos en el Diario Oficial, y ese mismo día, quedará derogado el artículo 47 de la ley Nº16.617."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La corporación tendrá por objeto propender al mejoramiento de las condiciones de vida de sus afiliados y de sus cargas de familia, cooperando a su adaptación al medio social y a la elevación de sus condiciones de vida, en la forma y modo que determinen sus estatutos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las normas estatutarias de la corporación a que se refiere el artículo 1º permitirán que, a lo menos, se afilien a ella los profesionales de la educación y demás empleados que se desempeñen en algún establecimiento educacional prebásico, básico, medio científico humanista o técnico profesional del sector público o privado reconocido por el Estado, o en los departamentos de administración municipal o en las corporaciones educacionales municipales o privadas administradoras de los establecimientos educacionales citados, los funcionarios del Ministerio de Educación y de la Dirección de Bibliotecas, Archivos y Museos; y los pensionados de cualquiera de las actividades anteriores."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los estatutos de la corporación serán aprobados por decreto emanado del Ministerio de Justicia."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Articulos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Los estatutos de la corporación serán elaborados por cinco representantes del Colegio de Profesores de Chile A.G., dos de la Asociación Nacional de Funcionarios del Ministerio de Educación, \"ANDIME\", dos de la Federación Nacional Gremial de Trabajadores de Educación, Chile, \"FENTECHILE F.G.\", uno de la Asociación Nacional de Funcionarios de Servicios de Educación, \"ANESE\", y uno de la Asociación Nacional de Funcionarios de la Dirección de Bibliotecas, Archivos y Museos, \"ANFUDIBAM\", todos los cuales serán designados por las propias entidades mencionadas de conformidad a sus estatutos."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Articulos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Otórgase, por una sola vez, al Servicio de Bienestar del Magisterio y de los funcionarios dependientes del Ministerio de Educación Pública, un aporte de $650.000.000.-, que se pagará a través del Ministerio de Educación dentro de los sesenta días siguientes a la publicación de esta ley.\nEl mayor gasto fiscal que irrogue la aplicación del inciso precedente en el año 1998 se financiará con cargo al ítem 50-01-03-25-33.104 de la partida presupuestaria Tesoro Público.\"."
    }
  ],
  "definitions": []
}