{
  "id": "cl-leychile-norma-30781",
  "type": "statute",
  "title": "OTORGA FACULTADES PARA LA CREACION DE LOS SERVICIOS\nDE SALUD ARAUCO Y ARAUCANIA NORTE",
  "short_name": "Ley 19414",
  "status": "in_force",
  "issued_date": "1995-09-14",
  "in_force_date": "1995-10-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30781",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Facúltase al Presidente de la República para crear en la Región del Bío-Bío, el Servicio de Salud Arauco, el cual será el continuador legal del Servicio de Salud Concepción-Arauco dentro del territorio de su competencia, con los mismos derechos y obligaciones que a éste correspondían en él. El Servicio de Salud Concepción-Arauco pasará a denominarse Servicio de Salud Concepción.\nEl territorio de competencia del Servicio de Salud Arauco, será la provincia de Arauco."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Presidente de la República para crear en la Región de La Araucanía, el Servicio de Salud Araucanía Norte, el cual será el continuador legal del Servicio de Salud Araucanía dentro del territorio de su competencia, con los mismos derechos y obligaciones que a éste correspondían en él. El Servicio de Salud Araucanía pasará a denominarse Servicio de Salud Araucanía Sur.\nEl territorio de competencia del Servicio de Salud Araucanía Norte, será la provincia de Malleco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En uso de las facultades que le otorgan los artículos anteriores, el Presidente de la República podrá fijar las plantas y las dotaciones de personal de los referidos servicios. Dichas plantas sólo incluirán los cargos que, a la fecha de publicación de esta ley, se encuentren asignados o sean desempeñados en los establecimientos que se transfieren a los nuevos servicios, con sus mismos grados de la Escala Unica de Sueldos o número de horas de la ley N° 15.076, según corresponda, y con los requisitos que se exigen para su provisión. Del mismo modo, las dotaciones que se fijen a dichos servicios considerarán todos los empleos que a esa fecha estén asignados a los establecimientos mencionados.\nSin perjuicio de lo dispuesto en el inciso anterior, el Presidente de la República podrá crear los cargos directivos que sean necesarios para el funcionamiento de los respectivos servicios y fijar los requisitos para su provisión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los nuevos Servicios entrarán en funciones una vez que sean publicados los decretos con fuerza de ley que los creen.\"."
    }
  ],
  "definitions": []
}