{
  "id": "cl-leychile-norma-30411",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 79 DEL DECRETO CON FUERZA DE\nLEY (G) N° 1, DE 1968, ESTATUTO DEL PERSONAL DE LAS\nFUERZAS ARMADAS, CUYO TEXTO REFUNDIDO, COORDINADO Y\nSISTEMATIZADO FUE FIJADO POR DECRETO SUPREMO (G) N° 148,\nDE 1986",
  "short_name": "Ley 19044",
  "status": "in_force",
  "issued_date": "1991-01-31",
  "in_force_date": "1991-02-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30411",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Reemplázase la letra f) del párrafo (3), De las Juntas de Selección de la armada, del artículo 79 del decreto con fuerza de ley (G) N° 1, de 1968. Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo (G) N° 148, de 1° de Diciembre de 1986, publicado el 11 de Marzo de 1987, por la siguiente:\n\"f) Recomendar al Comandante en Jefe de la Armada el ascenso de los Capitanes de Navío y proponerle el pase para el ascenso de los Capitanes de Fragata, que se encuentren en situación de ascender por tener sus requisitos cumplidos.\nLos Capitanes de Navío a quienes, por tercera vez consecutiva, se les haya negado la recomendación para el ascenso. quedarán limitados de carrera en su grado. Los Capitanes de Fragata a quienes se les haya negado el pase para el ascenso por segunda vez consecutiva, quedarán asimismo limitados al grado que ostentan. Los referidos Oficiales permanecerán en sus respectivos escalafones conservando la antigüedad relativa que les corresponda, pudiendo llegar a cumplir 36 y 30 años de servicios efectivos válidos para retiro, respectivamente, salvo que con antelación sean llamados a retiro.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Lo dispuesto en el artículo anterior se aplicará también a los Capitanes de Navío a quienes se les haya negado por primera vez la recomendación para el ascenso, en el primer período de sesiones de la Junta de Selección de Oficiales de la Armada, correspondiente al año 1990.\""
    }
  ],
  "definitions": []
}