{
  "id": "cl-leychile-norma-28364",
  "type": "statute",
  "title": "LIBERA DEL PAGO DE DERECHOS DE INTERNACION Y, EN\nGENERAL, DE TODO DERECHO O CONTRIBUCION LA INTERNACION\nDE LAS ESPECIES QUE INDICA, DESTINADAS A LA CLINICA\nALEMANA DE VALDIVIA EXENCION, FRANQUICIA TRIBUTARIA,\nFRANQUICIA ADUANERA, IMPORTACION, CLINICA ALEMANA,\nVALDIVIA, INTERNACION, BIEN MUEBLE, MERCADERIA,\nRESPONSABILIDAD SOLIDARIA, VEHICULO, DESTINACION,\nESPECIES",
  "short_name": "Ley 16267",
  "status": "in_force",
  "issued_date": "1965-06-15",
  "in_force_date": "1965-07-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28364",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto N° 2.772, de 18 de Agosto de 1943 y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas la internación de las especies que se indican destinadas a la Clínica Alemana de Valdivia:\n6 cajones que contienen equipo de transmisores, receptores y material telefónico y telegráfico, con guías de despacho números 270/30417 - 330/318 - 330/319 - 306/50009 - 350/40011 - 350/40909.\n24 bultos que contienen aparatos para rayos X, marca \"Deutsche Rotschaft für Clínica Alemana Valdivia, vía Corral\",número 1029, 44243 - 44, 45050 - 54, 40345 - 46, 49182, 41686, 43397, 68191 - 93, 53586, 31845, 45055 -\n56, 71233, 9654/1 - 4.\nSi dentro del plazo de cinco años contado desde la fecha de vigencia de la presente ley las especies a que se refiere este artículo fueren enajenadas a cualquier título o se les diere un destino distinto del específico deberán enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsable de su integro las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Libérase de todos los derechos de internación, impuestos y gravámenes a un automóvil Ford, modelo 1956, de cuatro puertas, motor número M. SET 183065 con acoplado trailer de fabricación casera, carrocería metálica, equipada con material científico y destinado al Observatorio Astronómico Muñoz Ferrada, de Villa Alemana."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Autorízase la importación de un furgón mortuorio Ford Fordor Station Wagon modelo 1964, serie 71 - B, motor 6 cilindros 223, para la Sociedad de Socorros Mutuos Andrés Bello de Linares, con personalidad jurídica concedida por decreto supremo número 206, de 19 de Enero de 1894, el cual será destinado para el servicio mortuorio de sus asociados."
    }
  ],
  "definitions": []
}