{
  "id": "cl-leychile-norma-5708",
  "type": "statute",
  "title": "DECRETO LEI N° 55, QUE AUMENTA LOS SUELDOS AL PERSONAL DEL EJERCITO Y DE LA ARMADA Y DEL CUERPO DE CARABINEROS.",
  "short_name": "Decreto Ley 55; Ley 4048",
  "status": "in_force",
  "issued_date": "1924-10-23",
  "in_force_date": "1924-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=5708",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Jeneralidades",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° El personal del Ejército se clasifica como sigue:\na) Oficiales.\nb) Alumnos de la Escuela Militar.\nc) Tropa.\nd) Empleados militares y civiles.\na) Los Oficiales se clasifican en Oficiales de Guerra y en oficiales Mayores:\nSon oficiales de guerra; los oficiales subalternos (sub-tenientes y tenientes); los capitanes (los de este grado); los oficiales superiores (mayores, tenientes coroneles y coroneles); los oficiales jenerales, (jenerales de brigada y de división).\nSon oficiales mayores: los de sanidad, los de administración y los de veterinaria.\nSon oficiales de sanidad: los cirujanos 3.os, 2.os y 1.os los cirujanos de división, los cirujanos de Ejército y el cirujano mayor, con los grados de tenientes, capitanes, mayores, tenientes coroneles, coroneles y jeneral de brigada, respectivamente.\nSon oficiales de administración: los contadores 3.os, 2.os y 1.os, los sub-intendentes, los intendentes de división y los intendentes de Ejército, con los grados de sub-tenientes, tenientes, capitanes, mayores, tenientes-coroneles y coroneles, respectivamente.\nSon oficiales de veterinaria: los veterinarios 3.os, 2.os y 1.os, los veterinarios de división y el inspector de veterinaria, con los grados de sub-tenientes, tenientes, capitanes, mayores y teniente coronel, respectivamente.\nb) Son alumnos de la Escuela Militar: los cadetes y alféreces.\nc) El personal de tropa lo constituyen los soldados, los cabos y los sub-oficiales.\nSon soldados: los conscriptos, los contratados y los aspirantes a oficiales de reserva, hasta el momento de obtener el ascenso a cabos.\nSon cabos: los cabos 2.os y 1.os.\nSon sub-oficiales: los sarjentos 2.os, los vice-sarjentos 1.os y los sarjentos 1.os.\nSon tambien soldados, cabos y sub-oficiales, los asimilados a dichos grados.\nd) Son empleados militares: los auditores de guerra y los capellanes castrenses.\nSon empleados civiles del Ejército: los que en tal condición sirven en las distintas reparticiones del Ministerio de Guerra y sus dependencias y que se determinan en el art. 20 de esta lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° a) El personal de oficiales de Guerra y mayores del Ejército, gozará del siguiente sueldo anual:\nSub-teniente contador 3.° y veterinario 3.°.......$ 4,800\nLos mismos, con más de dos años en el grado......\n6,000\nTeniente cirujano 3.°, contador 2.° y veterinario 2.° 8,400 Los mismos, con mas de cinco años en el grado 10.200 Capitan, cirujano 2.°, contador 1.° y veterinario 1.° 13,200 Los mismos con mas de cinco años en el grado 15,600 Mayor, cirujano 1.°, sub-intendente y veterinario de división 18,000 Los mismos, con mas de cinco años en el grado 19,500 Teniente-coronel, cirujano de división, intendente de división e inspector de veterinaria 21,000\nLos mismos, con mas de cuatro años en el grado 22,500\nCoronel, cirujano de Ejército e intendente de Ejército 24,000 Los mismos, con mas de cuatro años en el grado 27,000\nJeneral de brigada y cirujano mayor 30,000 Los mismos, con mas de tres años en el grado 33,000 Jeneral de división 36,000"
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Los oficiales de guerra, casados o viudos con hijos, que no gocen de habitación fiscal, percibirán la siguiente asignación mensual de alojamiento:\nTeniente....................... $ 100\nCapitan 125\nMayor 150\nTeniente-coronel 200\nCoronel 250\nJeneral de brigada 300\nJeneral de división 350"
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los sub-tenientes, al obtener sus despachos de tales, recibirán una sub-vención de ($1,000) mil pesos para adquisición de vestuario, equipo y arreos de montar, en la forma que determine el Reglamento de la Escuela Militar. Los que sean destinados a armas montadas, recibirán, ademas, un caballo."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Los oficiales de guerra y mayores que presten sus servicios o que desempeñen una comisión transitoria en las provincias de Tacna, Tarapacá, Antofagasta, Atacama y Territorio de Magallánes, gozarán de una gratificación equivalente al veinte por ciento del sueldo y del viático que les corresponda."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los oficiales de guerra y mayores que estén obligados a cambiar de residencia por recibir una nueva destinación o comisión que no sea transitoria, recibirán una indemnización equivalente a un mes del sueldo de que gozan, si son casados o viudos con hijos. No tendrán derecho a esta indemnización los oficiales que soliciten ser trasladados de guarnición."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Los oficiales que obtuvieren nombramientos de profesores en los establecimientos de instrucción militar y que sirvieren, a la vez, las funciones de su empleo, gozarán de una gratificación de $ 350 anuales por cada hora semanal de clase que hicieren."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° El personal del Ejército que preste sus servicios en el arma de aviacion y que desempeñe sus funciones en unidades o reparticiones de dicha arma, que le exijan actividad constante y efectiva de vuelo, comprobada por certificados de acuerdo con el reglamento interno de los servicios respectivos, gozará de una gratificacion de 25% sobre su sueldo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Sueldos y gratificaciones de oficiales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.° Los oficiales de guerra que desempeñen el puesto de Adicto Militar a una Embajada o Legacion en el estranjero, percibirán una gratificación mensual de $ 250."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III Forraje",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los comandantes de división y de brigada, así como los capitanes y oficiales superiores de los cuerpos de caballería y artillería de campaña, tendrán derecho a forraje para dos caballos. Los demas oficiales de las unidades de tropa y de los establecimientos de instrucción militar, que en el desempeño de sus servicios deben actuar montados, recibirán forraje para un caballo.\nTendrán asímismo, derecho a forraje para un caballo, los oficiales de guerra que prestan sus servicios en las Inspecciones, en la Dirección del Material de Guerra, en los Departamentos del Ministerio y en el Estado Mayor Jeneral e institutos de su dependencia."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El personal de tropa del Ejército, gozará del siguiente sueldo anual:\nConscripto..........................$ 180\nConscripto con mas de un año de\nservicio 300\nAlumno de la Escuela de Aspirantes a\nSub-Oficiales 960\nSoldado y asimilado a tal 1,800\nCabo 2.° conscripto 360\nCabo 1.° conscripto 540\nCabo 2.° contratado 2,220\nCabo 1.° contratado y alumno de\nla Escuela de Veterinaria 2,640\nSarjento 2.° y asimilado a tal 3,240\nVice-sarjento 1.° y asimilado a tal 3,840\nLos mismos, con mas de cinco años\nen el empleo 4,200\nSarjento 1.° y asimilado a tal 4,800\nLos mismos, con mas de cinco años\nen el empleo 5,400\nAspirantes a contadores 3,000"
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El personal de tropa del Ejército que preste sus servicios o que desempeñe una comisión transitoria en las provincias de Tacna, Tarapacá, Antofagasta, Atacama y Territorio de Magallanes, gozará de una gratificación equivalente al 20% del sueldo y del viático que le corresponda.\nLos conscriptos que presten sus servicios en las provincias y territorio indicados, gozarán de una gratificación equivalente al 30 por ciento de su sueldo."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El personal de tropa con permiso solo será pagado de su sueldo despues del regreso a su respectiva unidad o repartición."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los soldados contratados, cabos y sub-oficiales casados o viudos con hijos gozarán de las siguientes subvenciones de alojamiento.\nCabos y soldados $ 20 mensuales\nSarjentos 2.os 25 \"\nSarjentos 1.os y vicesarjentos 1.os 30 \"\nEn las provincias de Tacna, Tarapacá, Antofagasta, Atacama y Territorio de Magallanes, esta subvención será;\nCabos y soldados $ 30 mensuales\nSarjentos 2.os 35 \"\nSarjentos 1.os y vice-sarjentos 1.os 40 \""
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El personal de tropa tiene derecho al trasporte gratuito, por mar y tierra, hasta por 100 kilógramos de bagaje."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los individuos de tropa casados o viudos con hijos, que en cumplimiento de órdenes superiores, deban cambiar definitivamente de residencia, tienen derecho a pasaje por ferrocarril y vapor, para su mujer e hijos. Tendrán derecho, asímismo, a flete libre para su equipaje personal.\nLos individuos de tropa a que se refiere el artículo anterior, y en las mismas circunstancias anotadas en él, tendrán derecho a una indemnización de mudanza ascendente a cincuenta pesos para los soldados y cabos, y a cien pesos para los sub-oficiales."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV Sueldos y gratificaciones de la tropa",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Los cabos y sub-oficiales y sus asimilados a ecónomos, armeros, mariscales, enfermeros y artificieros, que cumplan quince años de servicio en el Ejército, sin nota de fealdad y sin interrupción, o con interrupciones menores de treinta días, gozarán de las siguientes gratificaciones por cada año completo de exceso sobre aquellos:\nCabos....................... $ 72 anuales\nSarjentos 2.os.............. 96 \"\nVice-sarjentos 1.os......... 120 \"\nSarjentos 1.os.............. 144 \"\nEsta gratificación se perderá si el beneficiado incurre en nota de fealdad.\nSolo se reputará nota de fealdad para los efectos de la disposición precedente, la que se base en una condena judicial, o la que tenga por origen una falta grave, establecida, prévia investigación sumaria autorizada por el jefe de la unidad a que pertenece el individuo. En este último caso, la anotación deberá ser ordenada por el jefe de la unidad, salvo que se trate de sub-oficiales, en cuyo caso, se requerirá además, la consulta prévia al jefe de la división."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO V Sueldos de los empleados militares y civiles",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. a) Los empleados militares gozarán del siguiente sueldo anual:\nAuditor de la I y III División, tendrán rango y sueldo de mayor.\nAuditor de la II División, tendrá rango sueldo y gratificaciones de teniente coronel.\nAuditor Jeneral de Guerra, tendrá rango, sueldo y gratificaciones de coronel.\nb) Los capellanes castrenses gozarán del rango y sueldo anual siguiente:\nCapellan militar, jefe, rango de mayor de Ejército, sueldo.. $ 15,000 Capellan militar, rango de capitán, sueldo... 9,000\nCapellan ausiliar, rango de teniente, sueldo....4,800"
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO V Sueldos de los empleados militares y civiles",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los empleados civiles del Ejercito, gozarán del siguiente sueldo anual:\na) Ministerio de Guerra\nDibujante $ 5,200\nCorrector de pruebas 6,200\nGuarda-almacen de 2.a clase de la\nOficina Jeneral de Vestuario y Equipo 8,000\nSecretario de la Auditoría de Guerra 8,000\nRejente de la Imprenta 8,400\nDespachador de Aduana 9,000\nCartógrafo 2.° 9,600\nTraductor 9,600\nGuarda-almacen de 1.a clase de la\nOficina Jeneral de Vestuario y Equipo 11,000\nAdministrador de la Imprenta 12,000\nArquitecto 13,000\nb) Inspeccion Jeneral del Ejército\nMaestro de armas de 2.a clase 4,200\nMaestro de armas de 1.a clase 5,200\nMaestro de herraje 6,000\nDirector de bandas 8,000\nMaestros mayores de armas 8,000\nProfesor ausiliar de armas 9,600\nDirector Jeneral de Bandas 11,000\nInspector del Servicio de Esgrima 11,000\nc) Estado Mayor Jeneral\nHeliotropista 4,200\nGuarda-almacen de 3.a clase 4,200\nMarjinador litógrafo 4,200\nDibujante 5,200\nFotografo 6,200\nTopógrafo de 3.a clase 6,200\nBibliotecario y corrector de pruebas 7,200\nRejente de Imprenta 8,000\nImpresor litógrafo 8,000\nFotograbador de 2.a clase 9,600\nLitógrafo de 2.a clase 9,600\nJeodesta de 2.a clase 9,600\nTopógrafo de 2.a clase 9,600\nCartógrafo de 2.a clase 9,600\nTraductor 9,600\nTopógrafo de 1.a clase 12,000\nCartógrafo de 1.a clase 12,000\nFotograbador de 1.a clase 12.000\nLitógrafo de 1.a clase 12,000\nJeodesta de 1.a clase 12.000\nd) Direccion del Material de Guerra\nFarmacéutico 5,040\nRevisor de armamento y municiones 6,000\nJefe de laboratorio 6,000\nJefe de taller de Imprenta 6,300\nContramaestre 6,300\nArchivero 6,750\nEmbarcador y ayudante de almacen 7,800\nJefe de Oficinas de Estadistica y\nde Control 7,800\nJefe de taller de granadas, vainillas, carrocería, montaje, talabartería,\nforja, armería, carpintería, carga,\nfundicion de fierro y artificieros 7,800\nGuarda almacen de 2.a clase 8,000\nJefe de taller de laminación, munición\nde infantería de electricidad, de\nmecánica y optica 9,360\nGuarda-almacen de 1.a clase y jefe de\nseccion Almacenes de la Fábrica y\nMaestranzas 11,000\nJefe del taller de fundicion de acero 12,000\nJefe de seccion de Armamentos 14,400\nJefe de seccion de Municiones 15,000\nJefe de Oficina Técnica 18,000\ne) Direccion de Sanidad Militar\nAyudante de farmacia $ 4,800\nDentista 3.° 4,800\nDentista 2.° 7,200\nFarmacéutico de veterinaria 7,200\nGuarda-almacen de 2.a clase 8.000\nDentista 1.° 9,000\nFarmacéutico 1.° 10,000\nDentista jefe 13,000\nFarmaceutico jefe 13,000\nf) Establecimientos de Instruccion Militar\nGuarda-almacen de la Escuela\nMilitar $ 5,200\nEcónomo de la Escuela Militar 6,200\nOficial de pluma y archivero de la\nEscuela Militar 7,200\nOficial de pluma y bibliotecario de la\nAcademia de Guerra 7,200\ng) Servicios varios\nTelegrafista 2.° $ 4,000\nTelegrafista 1.° 4,200\nCartógrafo de 3.a clase 6,000\nMaquinista 1.° 7,200\nJefe de taller mecánico 7,200\nh) Instruccion Primaria\nAyudante de 2.a clase $ 3,600\nAyudante de 1.a clase, con mas de tres\naños, como ayudante de 2.a clase 4,200\nProfesor de 2.a clase, con mas de cuatro\naños como ayudante de 1.a clase 5,000\nProfesor de 1.a clase, con mas de\ncuatro años, como profesor de 2.a clase 6,000\nSecretario (profesor de 1.a clase) 10,000\nVisitador-inspector de Instruccion\nPrimaria 19,500\nEl personal que desempeñe estos cargos deberá ser profesor de Estado o normalista titulado.\nEn ninguna unidad del Ejército podra haber mas de un profesor y un ayudante para el servicio de instruccion primaria. No obstante, la Escuela de Aplicacion de Infantería podrá tener dos profesores y tres ayudantes. La Direccion del Material de Guerra, la Escuela de Caballería y batería de Artillería Pesada, solo podrán tener un profesor, y las compañias de tren, solamente un ayudante.\nEl personal de instruccion primaria del Ejército no tendrá derecho a gozar de ninguna gratificación especial, sino de la que se establece en el artículo 23 de esta lei, en su caso."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO V Sueldos de los empleados militares y civiles",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Los profesores civiles de la Academia de Guerra, ganarán cuatrocientos cincuenta pesos anuales por cada hora semanal de clase; los de la Escuela Militar y Escuela de Injenieros, ganarán cuatrocientos pesos anuales por cada hora semanal de clase."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V Sueldos de los empleados militares y civiles",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Los empleados militares y civiles del Ejército, con diez o mas años de servicios en el Ejército o en las oficinas dependientes del Ministerio de Guerra, tendrán derecho a una gratificación equivalente al quince por ciento del sueldo de que gozaren, si hubieren servido cinco años su empleo sin obtener ascenso.\nSi permanecieren en el mismo empleo otro quinquenio, la gratificación expresada aumentará a veinte por ciento.\nLos que obtuvieren un empleo superior cuya renta fuese mayor al sueldo y gratificación acumulados, del empleo anterior, dejarán de percibir esta gratificacion."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V Sueldos de los empleados militares y civiles",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los empleados militares y civiles del Ejército, que presten sus servicios o que desempeñen una comision transitoria en las provincias de Tacna, Tarapacá, Antofagasta, Atacama, y Territorio de Magallanes, gozarán tambien de una gratificación equivalente al veinte por ciento del sueldo y del viático que les corresponda."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO VI Escuela Militar",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los cadetes de la Escuela Militar gozarán de una asignacion anual de mil pesos.\nLos alfereces (alumnos del Curso Militar con despachos de tales), percibirán un sueldo anual de tres mil pesos."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. La dotacion de oficiales mayores y de empleados civiles de cada una de las oficinas del Ejército, será determinada por la Lei de Presupuesto, conforme a las necesidades del servicio y dentro de los empleos que consulta la presente lei."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El personal que el Ejército necesite en lo sucesivo para su servicio y que no figura en la presente lei con denominacion especial, será establecido en la Lei de Presupuestos y tendrá el caracter de personal a contrata."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. A los oficiales de guerra y mayores y empleados militares y civiles que por recibir nueva destinacion tuvieren que cambiar de residencia o que por primera vez tuvieren que proveerse de arreos, se les podrá anticipar hasta una cantidad equivalente a dos meses del sueldo asignado al empleo. Este anticipo deberá garantizarse con fianza de supervivencia y será reintegrado con la cuarta parte del haber mensual."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. El personal del Ejército comprendido en esta lei, gozará de su sueldo, gratificaciones y viáticos, a razon de dieciocho peniques por peso, cuando desempeñe comision en el estranjero."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Los oficiales de guerra y mayores, los empleados militares y civiles y los individuos de tropa que en el desempeño de comisiones del servicio, tuvieren que permanecer por mas de veinticuatro horas fuera del lugar de su residencia, sin que se les proporcione habitacion ni rancho por cuenta fiscal, gozarán mientras dure su comision de los siguientes viáticos:\nOficiales jenerales $ 50 diarios\nCoroneles 40 \"\nTenientes-coroneles y mayores 35 \"\nCapitanes 30 \"\nOficiales subalternos 20 \"\nSub-oficiales y cabos 8 \"\nSoldados 5 \"\nLos empleados civiles que se espresan gozarán de los viaticos siguientes, cuando concurran las circunstancias apuntadas:\nVisitador_Inspector de Instruccion Primaria y\narquitecto\ndel departamento administrativo $ 20 diarios\nJeodestas, topógrafos y cartógrafos del\nlevantamiento de la carta y secretario\nde Instruccion Primaria 12 \"\nHeliotropistas del levantamiento de la\ncarta 5 \""
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los oficiales de guerra y mayores del Ejercito que presten sus servicios en algun cuerpo o seccion de la Armada, gozarán de las mismas gratificaciones fijadas para los miembros de esta institucion."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El sueldo de actividad se reduce:\na) Al ochenta por ciento para los oficiales de guerra y mayores que no tengan puesto determinado o que figuren como agregados;\nb) A la mitad para los oficiales de guerra y mayores en disponibilidad, para los que hayan sido suspendidos de sus empleos y para los oficiales procesados; y c) En la forma establecida por la lei número 1,041, de 24 de junio de 1898, para el personal del Ejército que hace uso de licencias.\nLos oficiales que se encontraren comprendidos en algunas de las situaciones consideradas en el presente artículo, no gozarán de gratificaciones."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. A cada cuerpo de tropa de infantería o de injenieros, que tenga de dotación un teniente ayudante, se le proveerá de un caballo y su respectivo equipo de montar, a fin de que dicho oficial pueda disponer de esos elementos para su servicio militar dentro de la unidad en que este llamado a ejercer sus funciones."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO VII Disposiciones jenerales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Las gratificaciones que esta lei concede, no serán tomadas en cuenta para los efectos de las pensiones de retiro."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO VIII Jeneralidades",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. El personal de oficiales de la Armada Nacional; se clasificará en oficiales de guerra y oficiales mayores.\nSon oficiales de guerra: los vice-almirantes y contra-almirantes, capitanes de navio, capitanes de fragata, capitanes de corbeta, tenientes primeros, tenientes segundos y guardia-marinas. Son oficiales mayores los señalados como de dichos grados en el artículo siguiente de esta lei.\nLos oficiales de guerra se clasifican en oficiales jenerales, oficiales superiores y oficiales subalternos.\nSon oficiales jenerales: los vice-almirantes y contra-almirantes; son oficiales superiores: los capitanes de navío, de fragata y de corbeta; y oficiales subalternos: los tenientes primeros, tenientes segundos y guardia-marinas.\nLos oficiales mayores se clasifican en oficiales mayores de máquinas, de sanidad, de justicia, de administracion, de pilotaje y de mar."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El personal de oficiales de guerra y oficiales mayores de la Armada gozará del siguiente sueldo anual:\nGuardia-marina de 2.a clase y aspirante\na injeniero $ 3,000\nGuardia-marina de 1.a clase,\nguardia-marina de artillería de\ncosta, ingeniero 3.°, cirujano 3.°,\ncontador 3.° y piloto 3.°, con menos\nde 2 años en el grado 4,800\nGuardiamarina de 1.a clase guardia-marina\nde artillería de costa, ingeniero 3.°,\ncirujano 3.° contador 3.°, piloto 3.°, con\n2 o mas años en el grado y requisitos\ncumplidos para ascender 6.000\nTeniente 2.°, teniente 2° de artillería\nde costa, injeniero 2.o, cirujano 2.°,\ndentista 2.°, contador 2.° y\npiloto 2.° con menos de 5 años en el grado 8,400\nTeniente 2.°, teniente 2.° de artillería\nde costa, injeniero 2,°, cirujano 2.°,\ndentista 2°, contador 2.° y piloto 2.°,\ncon 5 o mas años en el grado y requisitos\ncumplidos para ascender 10,200\nOficial de mar de 2. a clase 12,000\nTeniente 1.°, teniente 1.° de artillería\nde costa, injeniero 1.°, cirujano 1.°,\ndentista 1.°, contador 1.°, piloto 1.°\ny oficial de mar de primera clase, con\nménos de 5 años en el grado 13,200\nTeniente 1.°, teniente 1.° de artillería\nde costa, injeniero 1.°, cirujano 1.°,\ndentista 1.°, contador 1.o, piloto 1.o\ny oficial de mar de\nprimera clase, con 5 o mas años en el\ngrado y requisitos cumplidos para\nascender 15,600\nCapitan de corbeta, capitan de corbeta\nde artillería de costa, injeniero de\ncorbeta, cirujano de corbeta, dentista\nde corbeta, contador de corbeta y\npiloto de corbeta, con menos de 4 años\nen el grado 18,000\nCapitan de corbeta, capitan de corbeta\nde artillería de costa, injeniero de\ncorbeta, cirujano de corbeta, dentista\nde corbeta, contador de corbeta y piloto\nde corbeta, con 4 o mas años en el grado\ny requisitos cumplidos para ascender 19,500\nCapitan de fragata, capitan de fragata\nde artillería de costa, injeniero de\nfragata, cirujano de fragata, contador\nde fragata y piloto de fragata, con ménos\nde 4 años en el grado 21,000\nCapitan de fragata, capitan de fragata\nde artillería de costa, injeniero de\nfragata, cirujano de fragata, contador\nde fragata y piloto de fragata, con 4 o\nmas años en el grado y requisitos\ncumplidos para ascender 22,500\nCapitan de navío, capitan de navío de\nartillería de costa, injeniero de navío,\ncirujano de navío y contador de navío,\ncon menos de 4 años en el grado 24,000\nCapitan de navío, capitan de navío\nde artillería de costa, injeniero de\nnavío, cirujano de navío y contador de\nnavío, con 4 o mas años en el grado\ny requisitos cumplidos para ascender 27,000\nContra-almirante, injeniero\ncontra-almirante y cirujano\ncontra-almirante, con menos de 3 años\nen el grado 30.000\nContra-almirante, injeniero\ncontra-almirante y cirujano\ncontra-almirante, con 3 o mas años en el\nel grado y requisitos cumplidos para\nascender 33,000\nVice-almirante 36,000"
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Los oficiales de guerra y mayores de la Armada, en servicio activo, segun la comision que desempeñen, cualquiera que sea su grado, gozarán mensualmente de la gratificacion de mando embarcado que se indica:\nCon mando de Escuadra $ 700\nCon mando de división independiente 500\nCon mando de flotilla 400\nJefe de Estado Mayor de Escuadra 300\nJefe de Estado Mayor de Division o Flotilla 300\nOficiales superiores de Estado Mayor 150\nOficiales subalternos de Estado mayor 100\nOficiales de guerra y mayores, jefes\nde los servicios del Estado Mayor 200\nOficiales de guerra y mayores, ayudantes\nde los jefes del servicio del Estado Mayor 100\n__________________________________________________\nBUQUES CLASES\n__________________________________________________\n1.a 2.a 3.a 4.a 5.a\n_______________________\nCon mando de buque 400 300 200 150 100\nSegundo comandante 200\nOficial de detall 175 150 125 100\nInjeniero con cargo de\nmáquinas 300 200 150 125\nInjeniero oficial de\ndetall de máquinas 150 125 100 90\nCirujano con cargo de\nservicio de buque 800 800 800 800\nDentista con cargo de\nservicio de buque 150 125 100 90\nContadores con cargo de\nservicio de buque 150 125 100 90"
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Los oficiales de guerra y mayores, cualquiera quem sea su grado, destinados a un submarino, embarcación aérea, base de aviacion o submarinos y Escuelas de Aviacion, estando en servicio activo, gozarán de una gratificacion mensual equivalente al 25% de su sueldo, siempre que efectúen vuelos o inmersiones durante el mes en comisiones del servicio, lo que será comprobado por certificados, de acuerdo con el reglamento interno de los servicios respectivos.\nAsímismo , tendrán derecho a la misma gratificacion, los oficiales de guerra y mayores de otras reparticiones que tengan que efectuar vuelos o inmersiones en comisiones del servicio, ordenadas por la superioridad."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. La gratificacion de mando embarcado, comienza el dia en que se haya asumido el cargo."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Los oficiales de guerra y mayores, cualquiera que sea su grado, cuando desempeñen los puestos que a continuacion se espresan, gozarán de las siguientes gratificaciones mensuales:\nDirector Jeneral de la Armada $ 350\nDirectores particulares, jefes de\nApostaderos, del Estado Mayor, de\nComision Naval y Adictos Navales a\nEmbajadas o Legaciones en el estranjero 250\nDirectores de las Escuelas: Naval, de\nAspirantes a Injenieros, de Artillería,\nde Torpedos, de Academia Naval, Director\nde la Oficina de Hidrografía y Navegacion,\ncomandantes de Arsenales, mayores de\nApostaderos, secretario jeneral de la\nArmada, ayudantes mayores de las direcciones,\nsub-jefe de Estado Mayor, inspector jeneral\nde máquinas, comisario del material y\nsub-secretario del Ministerio de Marina 200\nComandantes: del Deposito Jeneral de\nMarineros, de grupos de artillería de\ncosta. Jefes de las secciones o departamentos\nde artillería y municiones, de torpedos,\ndel Estado Mayor y de Instruccion, secretario\nde comision naval, fiscalía jeneral y\nayudantes del Ministerio de Marina 150\nSegundos comandantes de Arsenales, ayudantes\ny alumnos de la Academia Naval, ayudantes\nde direcciones, de Apostaderos, del Estado\nMayor, de Comisión Naval y de la Inspeccion\nJeneral de Máquinas; directores de las Escuelas\nde Aviacion, de Pilotines; de Mecánicos y de\nGrumetes; sub-directores de las Escuelas Naval y\nde Injenieros; jefes de la Seccion de aviacion\ny de la base de submarinos, edecan de Su\nExcelencia 125\nSegundos comandantes de la Seccion de\nartillería y municiones, de la seccion\nde torpedos, de la sección\naviacion y grupos de artillería de costa;\nsub-directores de la Oficina de Hidrografía y\nNavegacion, de las Escuelas de Artillería,\nde Torpedos y de Aviacion; inspectores de\nespecialidades; cirujanos jefes y comisarios\nde Apostaderos; interventores de arsenales;\njefes de seccion y maestranzas de arsenales\ny los contadores de cargo 100\nOficial del detall del Depósito jeneral\nde Marineros, de grupos de artillería de\ncosta, sub-directores de las Escuelas de\nAviacion, de Pilotines, de Mecánicas y de\nGrumetes 90\nLos oficiales pertenecientes a la dotacion\nde los establecimientos de instruccion, del\nEstado Mayor, de la seccion Artillería y\nMuniciones de la seccion torpedos, del\nDepósito jeneral de Marineros, de la sección\nde Aviacion, de Apostaderos Navales, de\nartillería de costa; oficiales\ncon cargo de pontones o remolcadores\ny los oficiales agregados a las\ndirecciones, arsenales y postaderos 75\nLos oficiales de guerra y mayores que\ngocen de habitacion fiscal no tendrán\nderecho a percibir las gratificaciones\ncontempladas en el presente artículo."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Los oficiales de guerra y mayores embarcadados, sin goce de las gratificaciones de los artículos 36 y 37 de la presente lei, gozarán anualmente de las siguientes gratificaciones de embarcados:\nVice-almirante $ 1,800\nContra-almirante 1,800\nCapitan de navío 1,500\nCapitan de fragata 1,200\nCapitan de corbeta 1,200\nTeniente 1.° 900\nTeniente 2.° 600\nGuardia-marina de 1.a clase 600\nGuardia-marina de 2.a clase 600"
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Los guardia-marinas de 2.a clase recibirán, al obtener sus primeros despachos, despues de terminar sus estudios en la Escuela Naval, una gratificacion estraordinaria de mil pesos, para que se provean de vestuario y equipo necesario y trescientos pesos para útiles profesionales. Los aspirantes a injenieros, recibirán mil pesos."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. El personal de la Marina que preste sus servicios o desempeñe comision transitoria en el litoral de la República, desde el límite sur de la provincia de Atacama al norte o de Huafo al sur, gozarán de una gratificación equivalente al veinte por ciento del sueldo y viáticos correspondientes."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los oficiales de guerra y mayores especialistas, que hayan sido titulados como tales en establecimientos técnicos y que desempeñen su especialidad, gozarán de una gratificación mensual del diez por ciento del sueldo correspondiente a su grado."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Los oficiales de guerra y mayores, casados o viudos con hijos, que fueren obligados a cambiar de residencia, con su familia, por ser destinados a otros servicios de carácter permanente, tendrán derecho a una gratificacion equivalente a un mes de sueldo.\nNo tendrán este derecho los oficiales que solicitaren su traslado a otro servicio."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO IX Sueldos y gratificaciones de oficiales",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Los oficiales de guerra y mayores y empleados civiles que, por recibir nueva destinacion, tuvieren que cambiar de residencia, o que por primera vez tengan que proveerse de arreos, tendrán derecho a que se les anticipe hasta una cantidad equivalente a dos meses del sueldo asignado a su empleo.\nEste anticipo deberá garantirse con fianza de supervivencia y será reintegrado con la cuarta parte de su haber mensual.\nLos traslados de barco a barco no dan derecho a indemnizacion, por cambio de residencia."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO X Personal civil de Administracion, Técnico o Especial, Faros, Justicia y Religioso de la Armada.",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. El personal de Administración, Técnico o Especial, Faros, Justicia y Religioso de la Armada, gozará de los sueldos anuales que se espresan:\nAdministracion\nPortero 2.° $ 3,000\nPortero 1.° 3,900\nEscribiente 4,500\nAyudante de guarda-almacen 5,400\nOficial 3.° 5,400\nOficial 2.° 6,600\nOficial 1.° 9,000\nGuarda-almacen de 2.a clase 9,600\nGuarda-almacen de 1.a clase 12,000\nJefe de seccion de 2.a clase 12,000\nCajero 15,000\nJefe de seccion de 1.a clase 15,000\nOficial mayor de 2.a clase 15,000\nVisitador de Oficinas de Marina 18,000\nOficial mayor de 1.a clase 18,000\nDirector de Comisarías, sueldo y rango\nde contra-almirante 30,000\nTécnico o especial\nImpresor 6,000\nLitógrafo 7,800\nCompaginador 7,800\nDibujante de 2.a clase 9,000\nAdministrador de la Imprenta 12,000\nDibujante de 1.a clase 12,000\nGrabador hidrógrafo o cartógrafo 16,000\nCronometrista 16,000\nIngeniero 1.o o ingeniero arquitecto 16,000\nFiscal General 20,000\nInjeniero jefe o injeniero consultor 22,000\nFaros\nAyudante de faros 4,200\nGuardian de 3.a clase 5,000\nGuardian de 2.a clase 6,000\nGuardian de 1.a clase 7,000\nGuardian visitador 9,000\nAyudante o sub-inspector 12,000\nSub-inspector de faros y balizas 16,000\nJusticia\nAuditor de Division, con el rango y\nsueldo de capitan de corbeta.\nAuditor Jeneral de Marina, con el rango\ny sueldo de capitan de navío.\nReligioso\nLos capellanes de buques, tendrán el rango, sueldo y gratificaciones de tenientes 2.os.\nLos capellanes de Division tendrán el rango, sueldo y gratificaciones de tenientes 1.os.\nEl primer capellan tendrá el rango, sueldo y gratificaciones de capitan de corbeta."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO X Personal civil de Administracion, Técnico o Especial, Faros, Justicia y Religioso de la Armada.",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. El personal de archiveros, oficiales de partes, bibliotecarios y despachadores de Aduana, y otros que con denominacion especial figuran actualmente, se tomará de entre las categorías de jefe de seccion, oficiales primeros, segundos o terceros, que quedan enumerados, segun la importancia de sus respectivas oficinas y empleos."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO X Personal civil de Administracion, Técnico o Especial, Faros, Justicia y Religioso de la Armada.",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. El Director de Comisarías será considerado como jefe de oficina para los efectos del número 10 del artículo 73 (82) de la Constitucion Política del Estado."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO X Personal civil de Administracion, Técnico o Especial, Faros, Justicia y Religioso de la Armada.",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Los empleados de planta que no hayan sido ascendidos durante cinco años, contados desde la fecha de la lei número 2,644, de 22 de febrero de 1912, gozarán de un sobre-sueldo de un quince por ciento.\nSi permanecieren en el mismo empleo durante otro período de igual duracion, el sobre-sueldo anterior se aumentará a veinte por ciento.\nLos que obtuvieren empleo superior cuya renta sea mayor que el sueldo y sobre-sueldos acumulados, del empleo anterior, dejarán de gozar ese sobre-sueldo."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO X Personal civil de Administracion, Técnico o Especial, Faros, Justicia y Religioso de la Armada.",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El personal que en el desempeño de comisiones en el servicio tuviere que permanecer por mas de veinticuatro horas fuera del lugar de su residencia, sin que se le proporcione habitacion y rancho por cuanta fiscal, gozará, miéntras dure su comision, de los siguientes viaticos diarios:\nInjeniero, jefe o consultor, oficiales mayores,\nvisitadores y fiscal jeneral $ 25,00\nJefes de secciones, cajeros, injenieros,\ncronometristas, grabadores, cartógrafos,\nsub-inspector y ayudante de sub-inspector\nde faros y adminstrador de la Imprenta 20,00\nDemas personal no enumerado 15,00"
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO XI Jente de mar",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. El personal de jente de mar de la Armada, tendrá los siguientes sueldos mensuales:\nAlumno de la Escuela de Telegrafía $ 102.00\nConscripto, primer año 30.00\nConscripto, segundo año 60.00\nAprendiz de marinero 63.75\nGrumete 106.25\nMarinero segundo 148.75\nMarinero primero 170.00\nCabo segundo 212.50\nCabo primero 265.00\nSarjento segundo 371.85\nSarjento primero 425.00\nSub-oficial segundo 531.25\nSub-oficial primero 637.50\nSub-oficial mayor 743.75\nLa clasificación y grados de este personal, en las diferentes ramas del servicio, la fijará un reglamento especial."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO XI Jente de mar",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. La jente de mar especialista que haya sido titulada en establecimientos técnicos y que desempeñe su especialidad, gozará de una gratificación mensual del veinte por ciento del sueldo correspondiente a su plaza."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO XI Jente de mar",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Todos los sub-oficiales, despues de rendir los exámenes y pruebas reglamentarias, podrán obtener el empleo de oficiales de mar, sin perder sus premios y años de servicio."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO XI Jente de mar",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Los que ingresaren al escalafon, en conformidad al artículo anterior, lo harán como oficiales de mar de segunda clase."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO XI Jente de mar",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. La jente de mar, destinada a un submarino o embarcacion aérea, siempre que esté en servicio activo, gozará de una gratificación mensual equivalente al veinticinco por ciento de su sueldo.\nTambien gozará de la misma gratificación el personal de la Escuela y Base de Aviación, que por sus funciones técnicas, tenga que practicar vuelos para probar las máquinas o por otras obligaciones del servicio en el aire."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO XI Jente de mar",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. Los sub-oficiales que tengan cargo de contabilidad de buque, gozarán de una gratificacion de sesenta pesos mensuales.\nDe la misma gratificación gozarán los sub-oficiales a cargo de máquinas de buques, de remolecadores o pontones, de servicio sanitario de buques y de radio-estaciones independientes."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO XI Jente de mar",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Los buzos y los que presten servicios de tales, gozarán de una gratificación de cuatro pesos por hora de trabajo bajo el agua.\nLos ayudantes ausiliares de aquellos, gozarán de una gratificacion de dos pesos por hora."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO XI Jente de mar",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. La jente de mar y personal de tropa de artillería de costa, cuando sea trasbordada con cambio de residencia, tendrá derecho a trasporte gratuito hasta por cien kilos de equipaje."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO XI Jente de mar",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. La jente de mar y personal de artíllería de costa, casado o viudo con hijos, que tengan que cambiar de residencia, con sus familias, por haber sido destinados a otros servicios de carácter permanente, tendrán derecho a pasaje para su mujer e hijos, sus equipajes y una gratificación para los gastos de embalaje y retobo de sus bultos de cien pesos para los sub-oficiales y sarjentos y de cincuenta pesos para los cabos y marineros."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO XI Jente de mar",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Los apuntadores de cañón, cualquiera que sea su plaza, gozarán de una gratificación estraordinaria compatible con las demas, de treinta, veinte y diez pesos, segun sea de primera, segunda o tercera clase.\nSolo tendrán derecho a estas gratificaciones cuando efectivamente desempeñen los puestos de apuntadores y pertenezcan a la dotacion del buque."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO XII Profesores de Establecimientos de Instruccion Naval",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. Los oficiales de guerra y mayores que obtuvieren nombramiento de profesores en los establecimientos de instruccion naval y que sirvieren, a la vez, las funciones de su empleo, gozarán de una gratificación de trescientos cincuenta pesos anuales por cada hora semanal de clase que hicieren."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO XII Profesores de Establecimientos de Instruccion Naval",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Los profesores civiles de la Academia de Guerra naval ganarán cuatrocientos cincuentas pesos anuales por cada hora semanal de clase y los de las demás escuelas de instrucción naval generán cuatrocientos pesos anuales por cada hora semanal de clase.\nEste personal no tendrá derecho a los beneficios del artículo 49."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. El sueldo de actividades se reduce:\na) Al ochenta por ciento para los oficiales de guerra y mayores que no tienen comisión determinada.\nb) A la mitad para los oficiales de guerra y mayores en disponibilidad; para los que hayan sido suspendidos de sus empleos y para los oficiales procesados.\nLos oficiales que se encontraren comprendidos en alguna de las situaciones consideradas en este artículo, no gozarán gratificacion de ningun jénero."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Los oficiales de guerra y mayores, y los individuos de jente de mar y tropa de artillería de costa de la Armada, que en el desempeño de comisiones del servicio tuvieren que permanecer por mas de veinticuatro hora fuera del lugar de su residencia, sin que se les proporcione habitación ni rancho por cuenta fiscal, gozarán, mientras dure su comisión, de los siguientes viáticos diarios:\nOficiales jenerales $ 50.00\nOficiales superiores 35.00\nOficiales subalternos y oficiales de mar 25.00\nSub-oficiales y sarjentos 8.00\nCabos y marineros 5.00"
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Las subvenciones y gratificaciones que esta lei concede no serán tomadas en cuenta para los efectos de la pension de retiro."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. La disponibilidad de los oficiales de guerra y mayores, será decretada por el Presidente de la República.\nDespues de seis meses de disponibilidad, y sin haber sido destinado nuevamente al servicio, el oficial deberá iniciar su espediente de retiro con arreglo a la lei, salvo que haya optado por retirarse ántes."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. El personal de la Armada comprendido en esta lei, gozará de su sueldo, viático, premios de constancia y gratificaciones a razon de dieciocho peniques por peso cuando desempeñe comisiones en el estranjero."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. Los oficiales de guerra y mayores de la Armada, que presten sus servicios en algún cuerpo o seccion del Ejército, gozarán de las mismas gratificaciones fijadas para los miembros del Ejército."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Los empleos creados por la presente lei serán incompatibles con el desempeño de otros cargos públicos rentados y con el ejercicio de las profesiones liberales, esceptuados los médicos cirujanos, cuando con ello no perjudicaren las atenciones del servicio."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO XIII Disposiciones jenerales",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. Las clases de la Armada, que hayan obtenido buena licencia, serán preferidos para ser nombrados empleados de los Ferrocarriles del Estado, de las Policías y Cuerpo de Carabineros, en la forma que determinará un Reglamento Especial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° El personal del Ejército y de la Armada que actualmente se encontrare en posesion de un rango superior o gozando de un sueldo mayor a los que les señala la presente lei, lo conservará mientras continúe en el desempeño de sus cargos respectivos."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.° El actual personal del servicio relijioso del Ejército, conservará el rango que le asigna la lei número 2,644 y gozará del sueldo y gratificaciones que para los grados correspondientes fija la presente lei, pero no tendrá derecho a los quinquenios que establece el artículo 22.\nLas vacantes que se produzcan en este servicio se llenarán en conformidad a las prescripciones del artículo 19 de esta lei."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.° El servicio de esgrima del Ejército deberá desempeñarse por oficiales y sub-oficiales del mismo, sin mayor aumento en la planta de éstos.\nNo obstante, los empleados civiles que en la actualidad desempeñen las funciones de inspector de esgrima o maestro de armas de las diferentes categorías, continuarán sirviendo sus respectivos empleos, pero no se llenarán las vacantes que se produzcan en esos cargos. Igualmente, el puesto de visitador-inspector de instruccion primaria será desempeñado por un oficial de Ejército, por lo que no se llenará la vacante de tal, una vez que el actual jefe se retire del servicio."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.° El sueldo que se asigna en esta lei a los conscriptos-cabos, no se devengará mientras la obligacion de servicio en el Ejército activo que tienen los ciudadanos llamados a prestarlo, sea inferior a un período de dieciocho meses."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.° El oficla de Ejército o Armada que hubiere obtenido su retiro despues del 7 de setiembre de 1924 y ántes del 1.° de enero de 1925, tendrá derecho a que se le compute su pension sobre la base del sueldo que esta lei asigna al empleo en que dejó el servicio activo y solo desde la fecha en que ella entre en vigencia para los oficiales en actividad.\nSin embargo, si ese oficial hubiera obtenido su retiro con el grado inmediatamente superior al empleo efectivo, que sirvió hasta el momento de retirarse, podrá optar entre la pension correspondiente a dicho empleo efectivo, computada sobre el sueldo de la presente lei, desde la fecha en que entre en vijencia para los oficiales, o la pension correspondiente al empleo inmediatamente superior, computada sobre los sueldos de las leyes números 2,644 y 3,636."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.° A los sub-oficiales y cabos del Ejército y a sus asimilados, que se encontraren en actual servicio y que no hubiesen incurrido en nota de fealdad, se les reconoce como prestados en las condiciones que exije el artículo 18 de esta lei, los servicios que comprueben hasta la fecha de su promulgación."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7.° Los derechos que por otras leyes militares se concedian a los empleados especiales del Ejército, que por la presente lei se denominan empleados civiles y militares, se entenderán concedidos a éstos."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8.° Se aumenta en un 25% los sueldos y gratificaciones del personal de oficiales, empleados y tropa del Cuerpo de Carabineros, fijados en la lei número 3,656, de 6 de setiembre de 1920."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9.° Se deroga la lei número 2,644 de 22 de febrero de 1912, con escepcion del artículo 68.\nDerógase igualmente la lei número 3, 636, escepto el inciso 1.° del art. 5.°, en la parte que comprende a los inválidos de la Revolucion de 1891.\nSe derogan tambien todas las disposiciones contrarias a la presente lei, la cual comenzará a rejir desde el 1.° de enero del año en curso, para los individuos de tropa del Ejército, jente de mar de la Armada e individuos de tropa del Cuerpo de Carabineros y desde el 1.° de enero del año 1925, para el resto del personal de ámbas instituciones y del Cuerpo de Carabineros."
    }
  ],
  "definitions": []
}