{
  "id": "cl-leychile-norma-30470",
  "type": "statute",
  "title": "APRUEBA LEY DE PRESUPUESTOS DEL SECTOR PUBLICO PARA EL AÑO 1992",
  "short_name": "Ley 19103",
  "status": "amended",
  "issued_date": "1991-12-04",
  "in_force_date": "1993-02-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30470",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I.- CALCULO DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Apruébanse el Cálculo de Ingresos y la Estimación de los Gastos del Presupuesto del Sector Público, para el año 1992, según el detalle que se indica:\nA.- En Moneda Nacional:\nResumen de los En Miles de $\nPresupuestos de Deducciones de\nlas Partidas Transferencias\nIntra Sector\nINGRESOS 3.414.055.395 238.556.526\nIngresos de Operación 210.689.165 4.576.097\nImposiciones\nPrevisionales _______ 218.594.972\nIngresos Tributarios_ 2.286.817.448\nVenta de Activos ____ 124.511.015\nRecuperación de\nPréstamos ___________ 78.939.490\nTransferencias ______ 249.435.824 233.980.429\nOtros Ingresos ______ 109.760.361\nEndeudamiento _______ 298.005.242\nOperaciones Años\nAnteriores __________ 5.814.522\nSaldo Inicial de Caja 51.008.078\nGASTOS ______________ 3.414.055.395 238.556.526\nGastos en Personal __ 430.133.120\nBienes y Servicios de\nConsumo _____________ 236.485.849\nBienes y Servicios\npara Producción _____ 21.875.073\nPrestaciones\nPrevisionales _______ 877.676.808\nTransferencias\nCorrientes __________ 1.037.240.249 163.005.202\nInversión Real ______ 366.861.061\nInversión\nFinanciera __________ 102.152.344\nTransferencias de\nCapital _____________ 45.022.954 1.445.216\nServicio de la Deuda\nPública _____________ 232.980.329 74.106.108\nOperaciones Años\nAnteriores __________ 7.502.759\nOtros Compromisos\nPendientes __________ 2.368.098\nSaldo Final de Caja _ 53.756.751\nValor Neto\n3.175.498.869\n206.113.068\n218.594.972\n2.286.817.448\n124.511.015\n78.939.490\n15.455.395\n-109.760.361\n298.005.242\n5.814.522\n51.008.078\n3.175.498.869\n430.133.120\n236.485.849\n21.875.073\n877.676.808\n874.235.047\n366.861.061\n102.152.344\n43.577.738\n158.874.221\n7.502.759\n2.368.098\n53.756.751\nB.- En Moneda Extranjera convertida a dólares\nResumen de los En Miles de $\nPresupuestos de Deducciones de\nlas Partidas Transferencias\nIntra Sector\nIngresos ____________ 1.253.287 119.541\nIngresos de Operación 208.232\nIngresos Tributarios_ 167.957\nVenta de Activos ____ 18.623\nRecuperación de\nPréstamos ___________ 329\nTransferencias ______ 119.541 119.541\nOtros Ingresos ______ 602.290\nEndeudamiento _______ 121.600\nOperaciones Años\nAnteriores __________ 27\nSaldo Inicial de Caja 14.688\nGastos ______________ 1.253.287 119.541\nGastos en Personal __ 66.559\nBienes y Servicios de\nConsumo _____________ 124.381\nBienes y Servicios\npara Producción _____ 208\nPrestaciones\nPrevisionales _______ 272\nTransferencias\nCorrientes __________ 147.012 117.500\nInversión Real ______ 27.823\nInversión\nFinanciera __________ 176.880\nTransferencias de\nCapital _____________ 7.607\nServicio de la Deuda\nPública _____________ 693.716 2.041\nOperaciones Años\nAnteriores __________ 159\nOtros Compromisos\nPendientes __________ 1.088\nSaldo Final de Caja _ 7.582\nValor Neto\n1.133.746\n208.232\n167.957\n18.623\n329\n602.290\n121.600\n27\n14.688\n1.133.746\n66.559\n124.381\n208\n272\n29.512\n27.823\n176.880\n7.607\n691.675\n159\n1.088\n7.582"
    },
    {
      "provision_ref": "art2",
      "chapter": "I.- CALCULO DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Apruébanse el Cálculo de Ingresos Generales de la Nación y la estimación de los aportes fiscales en moneda nacional y en moneda extranjera, convertida a dólares, para el año 1992 a las Partidas que se indican:\nEn Miles de $ En Miles de US$\nIngresos Generales de la Nación:\nIngresos de Operación 49.688.761 180.394\nIngresos Tributarios_ 2.286.817.448 167.957\nVenta de Activos ____ 975.920\nRecuperación de\nPréstamos ___________ 648.375\nTransferencias ______ 6.017.398\nOtros Ingresos ______ -71.637.716 369.074\nEndeudamiento _______ 70.062.841 117.500\nSaldo Inicial de caja 30.000.000 5.000\nTotal Ingresos ______ 2.372.573.027 839.925\nAporte Fiscal:\nPresidencia de la\nRepública ___________ 1.977.497 755\nCongreso Nacional ___ 13.765.202\nPoder Judicial ______ 15.222.337\nContraloría General\nde la República _____ 3.657.108\nMinisterio del\nInterior ____________ 48.494.546\nMinisterio de Relaciones\nExteriores __________ 4.564.480 86.522\nMinisterio de Economía,\nFomento y Reconstrucción 13.873.959\nMinisterio de Hacienda 18.497.313 3.500\nMinisterio de\nEducación ___________ 325.523.605\nMinisterio de\nJusticia ____________ 34.578.467\nMinisterio de\nDefensa Nacional ____ 262.985.990 112.311\nMinisterio de Obras\nPúblicas ____________ 45.002.817\nMinisterio de\nAgricultura _________ 18.838.521\nMinisterio de Bienes\nNacionales __________ 1.195.763\nMinisterio del Trabajo\ny Previsión Social __ 740.134.689\nMinisterio de Salud _ 128.461.226\nMinisterio de Minería 5.815.804\nMinisterio de la\nVivienda y Urbanismo 97.525.823\nMinisterio de\nTransportes y\nTelecomunicaciones _ 2.249.761\nMinisterio Secretaría\nGeneral de Gobierno 3.366.456 532\nMinisterio de\nPlanificación y\nCooperación ________ 7.802.064 2776\nMinisterio Secretaría\nGeneral de la\nPresidencia de la\nRepública __________ 1.556.799\nProgramas Especiales del\nTesoro Público:\n- Subsidios ________ 103.154.953\n- Operaciones\nComplementarias ____ 384.196.297 139.317\n- Servicio de la\nDeuda Pública ______ 90.131.550 494.212\nTotal Aportes ___ 2.372.573.027 839.925"
    },
    {
      "provision_ref": "art3",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Autorízase al Presidente de la República para contraer obligaciones, hasta por la cantidad de $ 70.062.841 miles que, por concepto de endeudamiento, se incluye en el Cálculo de Ingresos Generales de la Nación.\nAutorízasele, además, para contraer obligaciones, sea en el país o en el exterior, hasta por la cantidad de US$ 1.400.000 miles moneda de los Estados Unidos de América o su equivalente en otra monedas extranjeras o en moneda nacional. En todo caso, la parte de endeudamiento en el país no podrá exceder del 20% de la suma indicada.\nPara los fines de este artículo podrán emitirse y colocarse bonos y otros documentos en moneda nacional o extranjera, los cuales podrán llevar impresa la firma del Tesorero General de la República.\nLa parte de las obligaciones contraídas en virtud de esta autorización, que sea amortizada dentro del ejercicio presupuestario de 1992 no será considerada en el cómputo del margen de endeudamiento fijado en los incisos anteriores.\nLa autorización que se otorga al Presidente de la República será ejercida mediante decretos supremos expedidos a través del Ministerio de Hacienda, en los cuales se identificará el destino específico de las obligaciones por contraer."
    },
    {
      "provision_ref": "art4",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La identificación previa de los proyectos de inversión, a que se refiere el artículo 19 bis del decreto ley N° 1.263, de 1975, correspondiente al subtítulo 30 y a los ítem 61 al 74 y 80 al 97, del subtítulo 31, de este presupuesto para los órganos y servicios púiblicos, deberá ser aprobada por decreto supremo del Ministerio de Hacienda, el que llevará, además, la firma del Ministro del ramo respectivo.\nLa identificación de los proyectos de inversión correspondientes a los presupuestos del Fondo Nacional de Desarrollo Regional aprobadas por la administración regional respectiva, se hará mediante resolución de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, visada por la Dirección de Presupuestos. Estas resoluciones se entenderán de ejecución inmediata, sin perjuicio de la remisión de los originales a la Contraloría General de la República para su toma de razón y control posterior.\nNo obstante lo dispuesto en el inciso precedente, los proyectos de inversión cuyo costo total por cada proyecto no sea superior a cinco millones de pesos, serán identificados mediante resolución del Intendente Regional respectivo. El monto total de estos proyectos no podrá exceder de la cantidad que represente el 3% del presupuesto de inversión de la respectiva región.\nLos Intendentes Regionales podrán contratar directamente la ejecución de los proyectos de inversión aprobados para la Región correspondiente de acuerdo con lo establecido en los incisos segundo y tercero de este artículo. Estos contratos deberán adjudicarse a través del mecanismo de propuestas públicas.\nLa identificación en la forma dispuesta precedentemente se aplicará respecto de los fondos aprobados para los ítem 53 \"Estudios para Inversiones\". En estas identificaciones no será necesario consignar la cantidad destinada al estudio correspondiente.\nNingún órgano, ni servicio público podrá celebrar contratos que comprometan la inversión de recursos de los ítem antes indicados, efectuar la inversión de tales recursos o de otros recursos asociados a inversiones de la misma naturaleza, sin antes haberse efectuado la identificación a que se refiere este artículo.\nAutorízase para efectuar en el mes de diciembre de 1991, las publicaciones de llamado a propuestas públicas, de estudios y proyectos de inversión a realizar en 1992, que se encuentren incluidos en decretos o resoluciones de identificación, según corresponda, en trámite en la Contraloría General de la República. Asimismo, dichas publicaciones de estudios y proyectos de inversión, que se incluyan en decretos de modificaciones presupuestarias de 1992, podrán efectuarse desde que el documento respectivo ingrese a trámite en la Contraloría General de la República."
    },
    {
      "provision_ref": "art5",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los órganos y servicios públicos, incluidos en esta ley, necesitarán autorización previa del Ministerio de Hacienda para la adquisición o arrendamiento de equipos de procesamiento de datos y sus elementos complementarios cuyo precio o renta exceda de las cantidades que se determinen por dicha Secretaría de Estado.\nIgual autorización requerirán la contratación de servicios de procesamiento de datos, ya sea independiente o formando parte de un convenio de prestación de servicios que los incluya y las prórrogas o modificaciones de éstos, cuando irrogue un gasto cuyo monto supere el que fije el referido Ministerio.\nLos arrendamientos de equipos de procesamiento, de datos, que hayan sido sancionados en años anteriores por el Ministerio de Hacienda y que mantengan las condiciones pactadas, no necesitarán renovar su aprobación.\nLo dispuesto en este artículo no se aplicará respecto de los equipos que formen parte o sean componentes de un proyecto de inversión o de estudios para inversión, identificado conforme a lo que dispone el artículo 4° de la presente ley.\nLos órganos y servicios públicos podrán efectuar directamente, mediante propuestas públicas o privadas con la participación de a lo menos tres proponentes, la adquisición de los equipos a que se refiere este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El número de horas extraordinarias-año afectas a pago, fijado en los presupuestos de cada servicio público, constituye el máximo que regirá para el servicio respectivo. No quedan incluidas en dicho número las horas ordinarias que se cumplan en días sábado, domingo y festivos o en horario nocturno, pero el recargo que corresponda a éstas se incluye en los recursos que señalan para el pago de horas extraordinarias.\nSólo previa autorización del Ministerio de Hacienda, los Jefes de servicio podrán disponer la realización de trabajos extraordinarias pagados, por un número de horas que exceda del consultado en el presupuesto respectivo."
    },
    {
      "provision_ref": "art7",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Prohíbese a los órganos y servicios públicos, la adquisición o construcción de edificios para destinarlos exclusivamente a casas habitación de su personal. No regirá esta prohibición respecto de los programas sobre esta materia incorporados en los presupuestos del Poder Judicial, del Ministerio de Defensa Nacional y del Fondo Nacional de Desarrollo Regional."
    },
    {
      "provision_ref": "art8",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La dotación máxima de vehículos motorizados fijada en las Partidas de esta ley para los servicios públicos comprende a todos los destinados al transporte terrestre de pasajeros y de carga, incluidos los adquiridos directamente con cargo a proyectos de inversión. La dotación podrá ser aumentada respecto de alguno o algunos de éstos, mediante decreto supremo expedido por intermedio del Ministerio correspondiente, dictado con la fórmula \"Por orden del Presidente de la República\", el cual deberá ser visado por el Ministerio de Hacienda, con cargo a disminución de la dotación máxima de otros de dichos servicios, sin que pueda ser aumentada, en ningún caso, la dotación máxima del Ministerio de que se trate.\nEn el decreto supremo respectivo, podrá disponerse el traspaso del o de los vehículos correspondientes desde el servicio en que se disminuye a aquel en que se aumenta. Al efecto, los vehículos deberán ser debidamente identificados y el decreto servirá de suficiente título para transferir el dominio de ellos, debiendo inscribirse en el Registro de Vehículos Motorizados.\nLos servicios públicos que tengan fijada en esta ley dotación máxima de vehículos motorizados, no podrán tomar en arriendo ninguna clase de tales vehículos sin autorización previa del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art9",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los servicios públicos de la administración civil del Estado, necesitarán autorización previa del Ministerio de Hacienda para la adquisición a cualquier título de toda clase de vehículos motorizados destinados al transporte terrestre de pasajeros y de carga.\nLas adquisiciones a título gratuito que sean autorizadas, incrementarán la dotación máxima de vehículos motorizados a que se refiere el artículo anterior hasta en la cantidad que se consigne en la autorización y se fije mediante decreto supremo de Hacienda."
    },
    {
      "provision_ref": "art10",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Los recursos a que se refiere el artículo 38 del decreto ley N° 3.063, de 1979, que correspondan a la comuna indicada en el número 2 del artículo 46 del decreto ley N° 2.868, de 1979, en tanto no se efectúe la instalación de la Municipalidad respectiva, serán entregados por el Servicio de Tesorerías al Intendente de la XII Región, para su utilización en el área jurisdiccional de las comunas a que se refiere dicho artículo."
    },
    {
      "provision_ref": "art11",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los órganos y servicios públicos, regidos presupuestariamente por el decreto ley N° 1.263, de 1975, necesitarán autorización previa del Ministerio de Hacienda para comprometerse mediante el sistema de contratos de arrendamiento de bienes muebles con opción de compra del bien arrendado, cuyo monto exceda el valor que determine el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art12",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- El producto de las ventas de bienes inmuebles fiscales que no estén destinados por aplicación de lo dispuesto en el artículo 56 del decreto ley N° 1.939, de 1977, que efectúe durante el año 1992 el Ministerio de Bienes Nacionales, y las cuotas que se reciban en dicho año por ventas efectuadas desde 1986 a 1991 se incorporarán transitoriamente como ingreso presupuestario de dicho Ministerio. Esos recursos se destinarán a los siguientes objetivos:\n65% al Fondo Nacional de Desarrollo Regional de la Región en la cual estaba ubicado el inmueble enajenado;\n10% al Ministerio de Bienes Nacionales, y 25% a beneficio fiscal, que ingresará a rentas generales de la nación.\nLa norma establecida en este artículo no regirá respecto de las ventas que efectúe dicho Ministerio a órganos y servicios públicos, o a empresas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al 50%, ni respecto de las enajenaciones que se efectúen de acuerdo con lo dispuesto en el artículo 1° de la ley N° 17.174 y en el decreto ley N° 2.569, de 1979.\nNo regirá tampoco en cuanto a las enajenaciones cuyos saldos de precios sean objeto de rebajas de intereses, condonaciones, reprogramaciones, exenciones de pago o consolidaciones, en virtud de disposiciones legales dictadas o que se dicten al efecto."
    },
    {
      "provision_ref": "art13",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Otórgase a los órganos y servicios públicos incluidos en la presente ley la facultad de aceptar y recibir donaciones de bienes y recursos destinados al cumplimiento de actividades o funciones que les competan.\nNo obstante lo anterior, dichas entidades públicas requerirán la autorización previa del Ministerio de Hacienda para ejercer la facultad que les concede el inciso precedente o la que se contemple con igual sentido y alcance en la legislación que les sea aplicable.\nEl producto de las donaciones se incorporará al presupuesto de la institución beneficiaria directamente o a través de la Partida Tesoro Público, conforme a las instrucciones que imparta el Ministro de Hacienda. Con todo, las donaciones consistentes en bienes pasarán a formar parte de su patrimonio, cuando sea procedente. Lo anterior, sin perjuicio del cumplimiento posterior de las regulaciones a que se encuentre afecto el documento que da cuenta de tales donaciones.\nTratándose de donaciones de cooperación internacional o de convenios de cooperación o asistencia técnica no reembolsable, los órganos y servicios públicos mencionados en el inciso primero se entenderán facultados para pagar los impuestos, contribuciones, derechos o gravámenes, establecidos en la legislación chilena, de cargo de terceros y que, en virtud del respectivo convenio o contrato, hayan de ser asumidos por el donatario. En el caso del personal que la fuente de cooperación extranjera envíe a Chile, a su propia costa, para desarrollar actividades en cumplimiento del respectivo programa, la facultad referida se limitará al pago del impuesto sobre la renta que grave su salario o retribución.\nLos pagos que se efectúen de conformidad a lo dispuesto en el inciso anterior, podrán ser realizados mediante su ingreso a la entidad recaudadora correspondiente, reembolso al organismo o ente internacional donante, o bien su reembolso o pago al sujeto de derecho, según el impuesto, contribución, derecho o gravamen de que se trate. Facúltase al Presidente de la República para que por decreto del Ministerio de Hacienda reglamente y establezca los procedimientos para la aplicación de lo dispuesto en el presente inciso."
    },
    {
      "provision_ref": "art14",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Autorízase el Banco Central de Chile, para suscribir, con cargo a su disponibilidad de reserva, el aumento de la cuota que le corresponde a Chile en el Fondo Monetario Internacional hasta completar la cantidad de seiscientos veintiún millones setecientos mil Derechos Especiales de Giro, que consta en la Resolución N° 45-2, adoptada por la Junta de Gobernadores el 28 de junio de 1990.\nAdemás, apruébase la Tercera Enmienda al Convenio Constitutivo del Fondo Monetario Internacional, contenida en la Resolución N° 45-3, adoptada por la Junta de Gobernadores del Fondo el 28 de junio de 1990."
    },
    {
      "provision_ref": "art15",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- El personal que se rige por la ley N° 18.834 que al 31 de diciembre de 1991 cumpla funciones en calidad de interino podrá conservar dicha calidad durante la vigencia de la presente ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- Sustitúyese, en el artículo 6° transitorio de la ley N° 18.834, la referencia \"1° de enero de 1992\" por \"1° de enero de 1993\"."
    },
    {
      "provision_ref": "art17",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Suspéndese, durante el año 1992, la aplicación de la letra d) del artículo 81 de la ley N° 18.834, respecto de la compatibilidad en el desempeño de cargos de planta regidos por dicha ley con la designación en cargos a contrata en el mismo Servicio y que no correspondan a renovaciones de nombramientos en tal calidad efectuados antes del 30 de septiembre de 1991."
    },
    {
      "provision_ref": "art18",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Las disposiciones de esta ley regirán a contar del 1° de enero de 1992, sin perjuicio de que puedan dictarse en el mes de diciembre de 1991 los decretos a que se refieren los artículos 3° y 4° y las resoluciones indicadas en dicho artículo 4°."
    },
    {
      "provision_ref": "art19",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- Los decretos supremos del Ministerio de Hacienda que deban dictarse en cumplimiento de lo dispuesto en los diferentes artículos de esta ley, se ajustarán a lo establecido en el artículo 70 del decreto ley N° 1.263, de 1975. Asimismo, ese procedimiento se aplicará respecto de todos los decretos que corresponda dictar para la ejecución presupuestaria y para dar cumplimiento al artículo 4° de esta ley.\nLas aprobaciones y autorizaciones del Ministerio de Hacienda establecidas en esta ley, para cuyo otorgamiento no se exija expresamente que se efectúen por decreto supremo, y la autorización previa que prescribe el artículo 22 del decreto ley N° 3.001, de 1979, se cumplirán mediante oficio o visación del Subsecretario de Hacienda."
    },
    {
      "provision_ref": "art20",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°.- Los Ministerios, las Intendencias, las Gobernaciones y los órganos y servicios públicos que integran la Administración del Estado, no podrán incurrir en otros gastos por concepto de publicidad y difusión que los necesarios para el cumplimiento de sus funciones y en aquellos que tengan por objeto informar a los usuarios sobre la forma de acceder a las prestaciones que otorgan.\"."
    }
  ],
  "definitions": []
}