{
  "id": "cl-leychile-norma-1143040",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO PENAL, EL CÓDIGO PROCESAL PENAL Y LA LEY N° 18.216 EN MATERIA DE TIPIFICACIÓN DEL FEMICIDIO",
  "short_name": "Ley 21212",
  "status": "in_force",
  "issued_date": "2020-03-02",
  "in_force_date": "2020-03-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1143040",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el Código Penal:\n1. Agrégase en el artículo 372 bis el siguiente inciso segundo:\n\"Si el autor del delito descrito en el inciso anterior es un hombre y la víctima una mujer, el delito tendrá el nombre de violación con femicidio.\".\n2. Reemplázase en el Título VIII del Libro II la denominación del Párrafo 1 \"Del homicidio\", por la siguiente: \"Del parricidio\".\n3. Suprímese el inciso segundo del artículo 390.\n4. Intercálase a continuación del artículo 390, el siguiente párrafo y los artículos 390 bis a 390 quinquies que lo componen:\n\"§1 bis. Del femicidio\n\"Artículo 390 bis.- El hombre que matare a una mujer que es o ha sido su cónyuge o conviviente, o con quien tiene o ha tenido un hijo en común, será sancionado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\nLa misma pena se impondrá al hombre que matare a una mujer en razón de tener o haber tenido con ella una relación de pareja de carácter sentimental o sexual sin convivencia.\nArtículo 390 ter.- El hombre que matare a una mujer en razón de su género será sancionado con la pena de presidio mayor en su grado máximo a presidio perpetuo.\nSe considerará que existe razón de género cuando la muerte se produzca en alguna de las siguientes circunstancias:\n1.- Ser consecuencia de la negativa a establecer con el autor una relación de carácter sentimental o sexual.\n2.- Ser consecuencia de que la víctima ejerza o haya ejercido la prostitución, u otra ocupación u oficio de carácter sexual.\n3.- Haberse cometido el delito tras haber ejercido contra la víctima cualquier forma de violencia sexual, sin perjuicio de lo dispuesto en el artículo 372 bis.\n4.- Haberse realizado con motivo de la orientación sexual, identidad de género o expresión de género de la víctima.\n5.- Haberse cometido en cualquier tipo de situación en la que se den circunstancias de manifiesta subordinación por las relaciones desiguales de poder entre el agresor y la víctima, o motivada por una evidente intención de discriminación.\nArtículo 390 quáter.- Son circunstancias agravantes de responsabilidad penal para el delito de femicidio, las siguientes:\n1. Encontrarse la víctima embarazada.\n2. Ser la víctima una niña o una adolescente menor de dieciocho años de edad, una mujer adulta mayor o una mujer en situación de discapacidad en los términos de la ley N° 20.422.\n3. Ejecutarlo en presencia de ascendientes o descendientes de la víctima.\n4. Ejecutarlo en el contexto de violencia física o psicológica habitual del hechor contra la víctima.\nArtículo 390 quinquies.- Tratándose del delito de femicidio, el juez no podrá aplicar la circunstancia atenuante de responsabilidad penal prevista en el N° 5 del artículo 11.\".\n5. Intercálase a continuación del artículo 390 quinquies, el siguiente epígrafe:\n\"§1 ter. Del homicidio\".\n6. Reemplázase en el artículo 391 la frase \"en el artículo anterior,\" por la siguiente: \"en los artículos 390, 390 bis y 390 ter,\".\n7. Sustitúyese en el Título VIII del Libro II la denominación del Párrafo 5 \"Disposiciones comunes a los párrafos I, III y IV de este Título\" por la siguiente: \"Disposiciones comunes a los párrafos 1, 1 bis, 1 ter, 3 y 4 de este Título\".\n8. Reemplázase en el inciso primero del artículo 410 la locución \"párrafos I, III y IV\", por la siguiente: \"párrafos 1, 1 bis, 1 ter, 3 y 4\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Modifícase el Código Procesal Penal de la siguiente manera:\n1. Intercálase en el artículo 132 bis, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\".\n2. Intercálase en el inciso segundo del artículo 149, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Modifícase la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, de la siguiente manera:\n1. Intercálase en el inciso segundo del artículo 1, a continuación de la expresión \"390\", la locución \", 390 bis, 390 ter\".\n2. Intercálase en la letra b) del artículo 15 bis, a continuación de la expresión \"390,\", la locución \"390 bis, 390 ter,\".\"."
    }
  ],
  "definitions": []
}