{
  "id": "cl-leychile-norma-28505",
  "type": "statute",
  "title": "CREA CONSEJO NACIONAL DE MENORES Y MODIFICA LEY N.o\n14.907",
  "short_name": "Ley 16520",
  "status": "amended",
  "issued_date": "1966-07-21",
  "in_force_date": "1974-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28505",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Introdúcense las siguientes modificaciones a la ley N.o 14.907, de 5 de Octubre de 1962:\nI) Sustitúyense los artículos 1.o a 11.o, por los siguientes:\n\"Artículo 1.o- Créase una persona jurídica de derecho público, denominada Consejo Nacional de Menores, encargada de planificar, supervigilar, coordinar y estimular el funcionamiento y la organización de las entidades y servicios públicos o privados, que presten asistencia y protección a los menores en situación irregular.\nEn cumplimiento de lo anterior, estará especialmente encargada de propiciar:\na) Acciones preventivas de las situaciones irregulares en los menores;\nb) Medidas de asistencia y protección para atender las diversas formas de irregularidad que puedan sufrir los menores y, principalmente, las sustitutivas, cuando sus medios familiares adolezcan de deficiencias o no existan;\nc) La supresión de la vagancia y la mendicidad de los menores, y\nd) La unificación definitiva de la legislación sobre menores, se encuentren o no en situación irregular.\nEsta persona jurídica constituirá un servicio público funcionalmente descentralizado, se relacionará con el Gobierno a través del Ministerio de Justicia, y quedará sujeto a la fiscalización de la Contraloría General de la República.\nArtículo 2.o- Sin perjuicio de lo dispuesto en el artículo anterior, el Consejo Nacional de Menores tendrá las siguientes funciones:\na) Planificar la protección de los menores en situación irregular, salvo en lo referente a su salud física o psíquica, en lo cual se estará a las normas que establezca el Ministerio de Salud Pública;\nb) Coordinar la protección que presten a los menores en situación irregular las instituciones fiscales, semifiscales, de administración autónoma, municipales y privadas;\nc) Elaborar los programas de tareas mínimas que deben realizar según su naturaleza y de acuerdo con sus estatutos y leyes orgánicas las instituciones a que se refiere la letra anterior y supervigilar su observancia;\nd) Propiciar la creación, mantenimiento y desarrollo de los servicios y establecimientos proteccionales que sean necesarios para el cumplimiento de las finalidades de la presente ley;\ne) Adquirir y enajenar bienes de cualquiera naturaleza, administrarlos y celebrar toda clase de actos y contratos.\nLos créditos que obtenga el Consejo Nacional de Menores de organismos nacionales y extranjeros deberán, previamente, ser autorizados por el Presidente de la República, y podrán contar con la garantía del Estado;\nf) Destinar recursos a las entidades mencionadas en la letra b) de este artículo, que colaboren al cumplimiento de los objetivos del Consejo. El Servicio o entidad beneficiario rendirá cuenta a la Contraloría General de la República de la inversión de dichos recursos;\ng) Reconocer la calidad de colaboradoras a las personas jurídicas privadas que cooperen a las finalidades mencionadas en el artículo 1.o de esta ley, cuando cumplan, a lo menos, con los programas a que se refiere la letra c) de este artículo, y suspenderles este reconocimiento.\nSin el reconocimiento a que se refiere el inciso anterior, las instituciones privadas no podrán percibir las subvenciones que les correspondan.\nLa suspensión del reconocimiento o la denegación del mismo, cuando ello afecte el derecho a percibir una subvención otorgada por la Ley de Presupuestos o por leyes especiales, requerirá del voto de los dos tercios de la Junta Directiva, debiendo contar dicha mayoría con el voto personal de los Ministros presentes, los que no podrán ser menos de dos.\nEn todo caso, la suspensión o denegación del reconocimiento se hará por resolución fundada, la que se notificará por carta certificada.\nDe la resolución que ordene la suspensión y de la que deniegue el reconocimiento en el caso del inciso tercero de esta letra, podrá reclamarse ante la Corte de Apelaciones respectiva, dentro del plazo de veinte días, contado desde la notificación a que se refiere el inciso anterior.\nLas reclamaciones se considerarán por la Corte de Apelaciones en cuenta, y su interposición no suspenderá los efectos de la resolución del Consejo;\nh) Llevar un registro de los menores en situación irregular, y de las entidades existentes para asistirlos;\ni) Informar, cuando el Ministerio de Justicia lo estime conveniente, las solicitudes de concesión de personalidad jurídica o modificación de estatutos que se refieran a entidades de asistencia o protección de menores en situación irregular, y solicitar la cancelación de la personalidad jurídica de las mismas, cuando no cumplan las finalidades para las cuales fueron creadas o con resoluciones que, en uso de sus atribuciones, dicte el Consejo;\nj) Auspiciar y financiar la organización de cursos permanentes o temporales de capacitación para padres de familia y reeducadores de menores en situación irregular, seminarios, congresos e investigaciones a cargo de universidades u otros organismos.\nEn aquellos casos en que el Consejo Nacional de Menores destine recursos para los fines indicados en el inciso anterior, será necesario decreto supremo del Presidente de la República que lo autorice, en el cual se especifique la entidad beneficiaria, el monto del aporte y el fin a que éste será destinado;\nk) Crear y suprimir Consejos Provinciales de carácter consultivo, integrados por miembros ad honores, pudiendo reglamentar sus funciones, y\nl) Designar anualmente en los lugares en que no existe Casa de Menores, previo informe del Juez de Menores respectivo, a cualquier funcionario del Estado para los efectos indicados en los artículos 19.o, 20.o y 20.o bis.\nArtículo 3.o- Corresponderá a la Junta Directiva del Consejo Nacional de Menores cumplir las funciones asignadas a éste por la presente ley.\nLa Junta Directiva estará formada por las siguientes personas:\na) El Vicepresidente del Consejo;\nb) Un representante de cada uno de los Ministros del Interior, de Educación Pública, de Justicia y de Salud Pública, elegidos por los respectivos Secretarios de Estado de entre los funcionarios de los Servicios de su dependencia que tengan relación con menores;\nc) El Jefe del Departamento de Policía de Menores de la Dirección General de Carabineros;\nd) Tres miembros de las Instituciones Privadas que presten atención o asistencia social a los menores en situación irregular, uno de los cuales será del Consejo de Defensa del Niño y los dos restantes de Instituciones Privadas de Protección de Menores;\ne) Un representante directo del Presidente de la República y de su libre elección.\nArtículo 4°- Los consejeros indicados en las letras d) y e) del artículo anterior serán designados por el Presidente de la República, durarán dos años en sus cargos y podrán ser designados nuevamente al término del período respectivo. Los consejeros, a excepción del Vicepresidente, percibirán como única remuneración el equivalente a un cuarto de sueldo vital mensual, escala a), del departamento de Santiago, por cada sesión a que asistan, no pudiendo percibir mensualmente una suma equivalente a más de uno de dichos sueldos vitales. Sin embargo, si la Junta Directiva les encomendare comisiones de servicio fuera del lugar de su residencia, tendrán derecho a pasajes y a un viático diario que se calculará sobre la base de la remuneración del Contador del Consejo, sin que pueda asignárseles ningún otro emolumento.\nSi alguno de los miembros de la Junta Directiva cesare en sus funciones por cualquiera causa, será reemplazado por el tiempo que falte de su período, por la persona que designe la autoridad a quien correspondió el nombramiento del titular.\nArtículo 5°- Los Ministros de Justicia, Salud Pública, Educación Pública e Interior, podrán concurrir a la Junta Directiva por derecho propio y, en tal caso, les corresponderá presidirla en el orden señalado. En ausencia de todos ellos, la Presidencia corresponderá al Vicepresidente, o a quien lo subrogue.\nCuando concurra alguno de los Ministros referidos en el inciso anterior, el representante del respectivo Ministerio a que se refiere la letra b) del artículo 3°, sólo tendrá derecho a voz.\nArtículo 6°- La Junta Directiva no podrá sesionar sin la asistencia de seis de sus miembros, a lo menos.\nLas resoluciones de este organismo se adoptarán por mayoría de los miembros presentes. En caso de empate, decidirá el asunto el voto de quien presida la sesión.\nArtículo 7°- Los acuerdos de la Junta Directiva y las resoluciones del Vicepresidente serán comunicados a los Ministerios o a las entidades particulares correspondientes para su cumplimiento.\nNo obstante, éstos podrán representar al Consejo su ilegalidad o imposibilidad de cumplimiento, dentro de los veinte días siguientes a su recepción. El Consejo podrá prorrogar este plazo en casos calificados.\nEl Consejo se pronunciará sobre la representación aludida y podrá mantener, modificar o derogar su acuerdo. Si lo mantuviere, elevará los antecedentes al Ministro de Justicia para su resolución definitiva.\nLos funcionarios públicos que retardaren culpablemente el cumplimiento de los acuerdos del Consejo Nacional de Menores, serán sancionados con algunas de las medidas disciplinarias establecidas en las letras c) a g) del artículo 177 del DFL. N° 338, de 1960.\nArtículo 8°- La Dirección Administrativa del Servicio estará a cargo de un Vicepresidente Ejecutivo que tendrá las siguientes atribuciones:\na) Representar judicial y extrajudicialmente al Consejo Nacional de Menores;\nb) Dar cumplimiento a los acuerdos de la Junta Directiva;\nc) Someter a la aprobación del Presidente de la República, previo acuerdo de la Junta Directiva, el Presupuesto Anual de la Institución, el que se confeccionará de acuerdo a lo dispuesto en el DFL. N° 47, de 1959;\nd) Desempeñar las funciones necesarias para el cumplimiento de los fines de la Institución, que no estén especialmente entregadas a la resolución de la Junta Directiva, y\ne) Ejercer las demás funciones que la Junta Directiva le encomiende.\nEl Consejo Nacional de Menores tendrá un Secretario General Abogado, quien se desempeñará además como Ministro de Fe de todas las actuaciones y acuerdos de la Junta Directiva, a cuyas sesiones asistirá, pero sin derecho a voto. En ausencia o impedimento del Vicepresidente, lo subrogará con todos sus deberes y atribuciones.\nArtículo 9°- Fíjase la siguiente planta de funcionarios del Consejo Nacional de Menores:\n__________________________________________________________\nPLANTA DIRECTIVA, PROFESIONAL Y TECNICA\n__________________________________________________________\nCat. o gr. Cargo Sueldo anual\n__________________________________________________________\nFuera\nCategoría Vicepresidente Ejecutivo (1)____ E° 16.800\nFuera de\nCategoría Secretario General Abogado (1)___ 15.600\n3a. Cat. Contador (1)____________________ 10.308\n3a. Cat. Psicólogo (1)___________________ 10.308\n3a. Cat. Asistente Social (1)____________ 10.308\n3a. Cat. Sociólogo (1)___________________ 10.308\n3a. Cat. Profesor (1)____________________ 10.308\nGrado 1° Administrador Público (1)_______ 6.228\nGrado 4° Administradores Públicos (2)\n(E° 5.016 cada uno)_____________ 10.032\nPLANTA ADMINISTRATIVA\n7a.\nCategoría Oficiales Administrativos (2)\n(E° 4.682 cada uno)_____________ 9.364\nGrado 6° Auxiliares (2) (E° 2.892 cada\nuno)____________________________ 5.784\n__________________________________________________________\nAdemás, integrará la Planta Directiva, Profesional y Técnica un Médico Cirujano, grado 5° del Estatuto Médico Funcionario, con 24 horas semanales.\nPara ser designado Vicepresidente se necesitará:\na) Estar en posesión, a lo menos cinco años, de título profesional de Abogado, Médico Cirujano, Sociólogo, Psicólogo, Profesor, o\nb) Contar con conocimientos especializados en materia de tratamiento de menores en situación irregular, que deberán acreditarse mediante estudios prolongados en Universidades nacionales o extranjeras, debidamente certificados, complementarios de la respectiva formación profesional, o por medio de servicios profesionales prestados a lo menos durante cinco años en instituciones o entidades de protección o asistencia de menores.\nPara ser nombrado Secretario General se requerirá ser Abogado.\nEl Vicepresidente y el Secretario General serán de libre designación del Presidente de la República.\nLos funcionarios de las plantas establecidas en los incisos anteriores se regirán por el DFL. N.o 338, de 1960, sobre Estatuto Administrativo, y por el DFL. N.o 40, del año 1959, ambos con todas sus modificaciones posteriores.\nLos funcionarios de la Planta Directiva, Profesional y Técnica, percibirán una asignación equivalente al 50 % de sus remuneraciones, la que formará parte de su sueldo para todos los efectos legales.\nA los funcionarios mencionados en este artículo no les será aplicable el DFL. N.o 68, de 1960, y sus modificaciones posteriores.\nArtículo 10.o- Por decreto supremo, a propuesta de la Junta Directiva, podrán contratarse profesionales, técnicos o expertos en determinadas materias, a honorarios, cuando deban realizarse labores accidentales y que no sean las habituales del Servicio.\nSe entiende por profesionales o técnicos las personas que posean el título universitario respectivo otorgado por las Universidades de Chile, Técnica del Estado o reconocidas por el Estado. Los expertos deberán acreditar sus conocimientos especiales ante la autoridad competente.\nSin perjuicio de lo dispuesto en el inciso anterior, podrá también contratarse a honorarios, a extranjeros que posean el título correspondiente a su especialidad.\nEste personal no será considerado empleado del Consejo para ningún efecto legal.\nAsimismo, a petición del Consejo Nacional de Menores, los Ministerios, Servicios o Instituciones podrán destinar funcionarios de su dependencia para que se desempeñen en él, en comisión de servicios, sin que rija el plazo máximo establecido en el artículo 147 del Estatuto Administrativo.\nEn todo caso, el Consejo Nacional de Menores podrá contratar por decreto del Ministerio de Justicia, personal asimilado a categoría o grado.\nArtículo 11.o- La presente ley se aplicará a los menores de edad, sin perjuicio de las disposiciones especiales que establecen otra edad para efectos determinados.\nEn caso de duda acerca de la edad de una persona, en apariencia menor, se le considerará provisionalmente como tal, mientras se compruebe su edad.\nArtículo 12.o- En el asiento de cada Juzgado de Letras de Menores, habrá un establecimiento que se denominará Casa de Menores, destinado a recibir a éstos cuando sean detenidos o deban comparecer ante el juez. Este establecimiento desempeñará, también, las funciones de centro de observación, tránsito y distribución.\nLas Casas de Menores tendrán dos secciones totalmente separadas. En una de ellas, ingresarán los menores que hubieren cometido hechos constitutivos de crimen, simple delito o falta, permaneciendo en ella hasta que el Juez resuelva acerca de su discernimiento o adopte una resolución a su respecto. En la otra, que se denominará Centro de Observación, Tránsito y Distribución, ingresarán los menores que sólo necesiten asistencia y protección, debiendo permanecer en ella mientras se adopte alguna medida que diga relación con ellos.\nArtículo 13.o- En cada Casa de Menores funcionará un Consejo Técnico integrado por las siguientes personas:\na) El Director de la Casa de Menores, quien lo presidirá;\nb) Un psiquiatra infantil;\nc) Un psicólogo;\nd) Un Asistente Social;\ne) Un representante de los establecimientos particulares de protección de menores que funcionen en el distrito jurisdiccional del Juzgado de Menores respectivo;\nf) Un profesor, y\ng) El funcionario a cargo directo del menor respectivo.\nEl Reglamento fijará las normas necesarias para el funcionamiento de los Consejos, la forma en que se designarán sus integrantes y las calidades que éstos deben reunir.\nArtículo 14.o- Los Consejos Técnicos tendrán las siguientes atribuciones:\na) Apreciar la clase de irregularidad que afecta al menor;\nb) Aplicar las medidas del artículo 20.o en los casos indicados en el inciso segundo del artículo 20.o bis, y\nc) Asesorar al Juez de Menores cuando éste lo requiera.\nArtículo 15.o- En la provincia de Santiago, el Politécnico Elemental de Menores \"Alcibíades Vicencio\" tendrá un carácter industrial y agrícola, para niños varones y deberá desarrollar sus actividades en ambiente familiar.\nSu funcionamiento será regido por un Reglamento.\nArtículo 16.o- El Plan escolar de los establecimientos o servicios regidos por esta ley, deberá permitir a los alumnos continuar sus estudios en otros establecimientos educacionales.\"\nII) Reemplázanse los incisos sexto y séptimo del artículo 14.o, por los siguientes:\n\"El Presidente de la República podrá crear uno o más Juzgados de Menores, a medida que los recursos fiscales lo permitan, en las comunas, departamentos y agrupaciones de departamentos que, por el número de habitantes, las dificultades de comunicación o el movimiento de causas relacionadas con menores, hagan necesario encomendar a funcionarios especiales la administración de justicia en lo relativo a menores.\" \"El distrito jurisdiccional de los Jueces de Letras de Menores será el territorio del departamento en que tenga su asiento el Tribunal, o el de la comuna, o agrupación de comunas o departamento que determine el Presidente de la República, previo informe de la Corte de Apelaciones respectiva.\"\nIII) Sustitúyese el inciso segundo del artículo 19°, por el siguiente:\n\"La declaración previa acerca de si ha obrado o no con discernimiento, deberá hacerla el Juez de Letras de Menores, oyendo al Consejo Técnico de la Casa de Menores o alguno de sus miembros en la forma que determine el Reglamento. En caso de no existir Casa de Menores, deberá oir al funcionario indicado en la letra l) del artículo segundo.\"\nIV) Reemplázase el número 2 del artículo 20°, por el siguiente:\n\"2.- Someterlo al régimen de libertad vigilada, lo que se efectuará en la forma que determine el reglamento;\".\nV) Sustitúyese el inciso final del artículo 20°, por el siguiente:\n\"Estas medidas durarán el tiempo que determine el Juez de Letras de Menores, quien podrá revocarlas o modificarlas, si variaren las circunstancias oyendo al Consejo Técnico de la Casa de Menores o a alguno de sus miembros en la forma que determine el Reglamento. En caso de no existir Casa de Menores, deberá oir al funcionario indicado en la letra l) del artículo 2°.\" VI) Agrégase el siguiente artículo 20 bis:\n\"Artículo 20 bis.- Cuando se recoja un menor por hechos que no sean constitutivos de crimen, simple delito o falta, el Juez de Letras de Menores podrá, sin necesidad de llamarlo a su presencia, aplicarle alguna de las medidas indicadas en el artículo anterior, según más convenga a la irregularidad que presente.\nEn casos calificados, el Juez podrá autorizar al Consejo Técnico de la Casa de Menores respectiva para que aplique la medida procedente, en el plazo que indique, que, en ningún caso, podrá exceder de veinte días.\nEstas medidas podrán ser revocadas o modificadas en la misma forma indicada en el inciso final del artículo 20°.\"\nVII) Sustitúyese el inciso primero del artículo 29°, por el siguiente:\n\"Artículo 29°.- El Juez podrá ejercer las facultades que le otorga esta ley, a petición de la Policía de Menores, de los organismos o entidades que presten atención a menores, de cualquiera persona y aún de oficio. En el ejercicio de estas facultades podrá el Juez ordenar las diligencias e investigaciones que estime conducentes.\"\nVIII) Reemplázase el inciso segundo del artículo 30°, por el siguiente:\n\"En estos casos, el Vicepresidente del Consejo Nacional de Menores podrá figurar como parte, por sí o por medio de apoderados, en los procesos que se instruyan.\"\nIX) Suprímense los incisos primero y segundo del artículo 32°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créase en la Dirección General de Carabineros un Departamento denominado \"Policía de Menores\", con personal especializado en el trabajo con menores. Este Departamento establecerá en cada ciudad cabecera de provincia y en los lugares que sean asiento de un Juzgado de Menores, Comisarías o Sub Comisarías de Menores.\nLa Policía de Menores tendrá las siguientes finalidades:\na) Recoger a los menores en situación irregular con necesidad de asistencia o protección;\nb) Ejercer, de acuerdo con las instrucciones que imparta el Consejo Nacional de Menores, el control de los sitios estimados como centros de corrupción de menores;\nc) Fiscalizar los espectáculos públicos, centros de diversión o cualquier lugar donde haya afluencia de público, con el fin de evitar la concurrencia de menores, cuando no sean apropiados para ellos, y\nd) Denunciar al Juzgado de Menores los hechos penados por el artículo 42° de la ley N° 14.907."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los menores de 18 años sólo podrán ser retenidos en las Comisarías o Subcomisarías de Menores o en los establecimientos que determine el Presidente de la República en el reglamento.\nSi se retuviere a una persona visiblemente menor en un establecimiento distinto de los señalados en el inciso anterior, en los lugares en que los hubiere, el Jefe respectivo será sancionado con la medida disciplinaria de suspensión de su empleo por 30 días. En caso de reincidencia, esta suspensión será de tres meses. Estas sanciones son sin perjuicio de las demás responsabilidades en que puedan incurrir por esta infracción.\nLa Policía de Menores entregará a los menores dentro de las 24 horas siguientes a la Casa de Menores respectiva o al establecimiento indicado en el reglamento, salvo que éstos hayan cometido una mera infracción y se compruebe que viven en hogares regularmente constituidos, en cuyo caso serán devueltos a sus padres o guardadores, notificándoles la infracción cometida.\nLos menores detenidos por el Servicio de Investigaciones, serán trasladados de inmediato a los establecimientos indicados en el inciso primero de este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los establecimientos que dependan del Servicio Nacional de Salud, del Ministerio de Educación Pública o de otros organismos fiscales o autónomos, deberán recibir a los menores enviados por los Juzgados de Menores o los Consejos Técnicos, de acuerdo a las normas que fije el Reglamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las instituciones privadas reconocidas como colaboradoras del Consejo Nacional de Menores, deberán disponer a lo menos de un 20% de las plazas de sus establecimientos para admitir a los menores que el Juzgado de Letras de Menores o el Consejo Técnico respectivo destine para su internación en ellos.\nLa obligación establecida en el inciso anterior se hará efectiva de conformidad al Convenio que celebre cada Institución con el Consejo Nacional de Menores y a lo que determine el Reglamento.\nSi el Director del establecimiento estima inconveniente el ingreso o permanencia de alguno de estos menores, podrá pedir a la autoridad que haya dictado la medida, la reconsideración de ésta.\nLos Directores de establecimientos particulares que estimaren inconveniente la permanencia en ellos de algún menor ingresado por motivos distintos de los indicados en el inciso primero, deberán ponerlos a disposición del Juez de Menores, con el fin de que éste adopte, si lo estimare pertinente, las medidas señaladas en el artículo 20° de la ley N° 14.907, en las mismas condiciones establecidas en él."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los establecimientos de protección de menores y hogares sustitutos, deberán mantener a los menores hasta su mayoría de edad, sin perjuicio de la facultad del Juez de Letras de Menores establecida en el inciso final del artículo 20° de la ley N° 14.907."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Las capellanías, clases de religión y moral o asesorías religiosas o espirituales que se creen en los Hogares, Casas de Menores o Centros de Defensa o rehabilitación pertenecientes al Estado y las que existan en la actualidad en esos mismos establecimientos, podrán ser ejercidas y solicitadas, conjunta o separadamente a título gratuito, por cualquiera entidad o Iglesia, sin discriminación alguna, que ejercite la función religiosa o espiritual."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La pena privativa de libertad que el Juez del Crimen aplique al menor de edad declarado con discernimiento, será cumplida en centros de readaptación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Cuando un menor de edad deba egresar de un Centro de Readaptación, el Juez de Menores determinará si queda en libertad o debe ser enviado a los Centros de Rehabilitación, donde permanecerá hasta su mayoría de edad, sin perjuicio de las facultades del Juez establecidas en el artículo 20°, inciso final, de la ley N° 14.907.\nLos Directores de los Centros de Readaptación remitirán mensualmente al Juez de Menores la nómina y antecedentes de los menores que deban egresar en los treinta días siguientes.\nLos Centros de Rehabilitación tendrán por finalidad posibilitar la integración definitiva del menor en el medio social."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- La asignación familiar que corresponda a los padres del menor la percibirán los establecimientos o personas naturales que, por disposición del Juez o del Consejo Técnico de la Casa de Menores, tengan a su cargo al menor.\nEn el caso indicado en el inciso anterior, la asignación familiar sólo podrá pagarse a los establecimientos o personas que indique el Juez de Menores."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- El Juez podrá ordenar, dentro de las normas del juicio de alimentos y sujeto a las mismas disposiciones de procedimiento y apremio que el padre, madre o la persona obligada a proporcionar alimentos al menor, paguen la respectiva pensión al establecimiento o personas que lo tenga a su cargo.\nSi los menores que se encontraren en la situación indicada en el inciso anterior, tuvieren bienes propios, su representante legal deberá destinar, de las rentas provenientes de dichos bienes, las cantidades que fueren necesarias para su cuidado y educación, de acuerdo con el monto y plazo fijados por el Juez de Menores."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- En tanto un menor permanezca en alguno de los establecimientos u hogares sustitutos regidos por la presente ley, su cuidado personal, la dirección de su educación y el derecho a corregirlo, corresponderán al Director del establecimiento o al Jefe del hogar sustituto respectivo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Créase, en cada uno de los Juzgados de Letras de Mayor Cuantía de ciudad asiento de Corte y de ciudad capital de provincia, que se desempeñen como Juzgados de Letras de Menores, una plaza de Asistente Social con las remuneraciones asignadas a la 8° Categoría del Personal Superior del Poder Judicial en los Juzgados que funcionen en el asiento de una Corte de Apelaciones y de la 5° Categoría del personal subalterno, en los Juzgados de capital de provincia. El Consejo Nacional de Menores depositará en la Cuenta de Ingreso B-36-j las sumas necesarias para cubrir el gasto que demande la provisión de estas vacantes.\nCuando se creen Juzgados de Letras de Menores en los territorios jurisdiccionales de los Tribunales a que se refiere el inciso anterior, la plaza de asistente social respectiva pasará a la planta del nuevo Juzgado y seguirá siendo servida por su titular sin necesidad de nueva designación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Reemplázase el artículo 261 del Código Orgánico de Tribunales por el siguiente:\n\"Artículo 261°.- Las funciones judiciales son incompatibles con toda otra remunerada con fondos fiscales, semifiscales o municipales, con excepción de las de profesor en las escuelas dependientes de la Universidad de Chile, de la enseñanza secundaria y especial hasta un límite de diez horas semanales y de Consejero de la Caja Nacional de Empleados Públicos y Periodistas y del Consejo Nacional de Menores.\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- Para el cumplimiento de las finalidades de la presente ley, destínanse los siguientes recursos:\na) DEROGADA\nb) Los fondos establecidos en el inciso primero del artículo 55° de la ley N° 15.231;\nc) DEROGADA\nd) El 70% del impuesto a los viajes, y\ne) Las sumas que anualmente se contemplen en la Ley de Presupuestos de la Nación, en el Ministerio de Justicia, como aporte al Consejo Nacional de Menores."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- Los recursos que, de conformidad al inciso anterior, se destinen al Consejo Nacional de Menores se depositarán en una cuenta especial en la Tesorería General de la República, que se abrirá a nombre del Consejo Nacional de Menores y sobre la cual podrán girar, en forma conjunta, el Vicepresidente y el Contador, en los casos y con los requisitos que determine el reglamento.\nDerógase el inciso segundo del artículo 55° de la ley N° 15.231.\nEl Consejo Nacional de Menores enviará copia a las Oficinas de Informaciones de ambas ramas del Congreso Nacional, de la rendición de cuentas anual que hará de la inversión de sus fondos, a la Contraloría General de la República."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Los bienes pertenecientes a la Comisión Interministerial de Protección de Menores, creada por decreto de Justicia N° 6.673, de 11 de Diciembre de 1960, cualquiera que sea su naturaleza u origen, pasarán, a contar de la fecha de publicación de la presente ley, al patrimonio del Consejo Nacional de Menores.\nEl saldo existente a la fecha de publicación de la presente ley en la cuenta F-104 de la Tesorería General de la República quedará a disposición del Consejo Nacional de Menores, quien podrá ocupar esos fondos en los gastos ordinarios de su ejercicio, en tanto no apruebe su Presupuesto el Presidente de la República, debiendo rendir cuenta de ellos a la Contraloría General de la República."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Reemplázase el artículo 1° transitorio de la ley N° 14.836, por el siguiente:\n\"Artículo 1°.- Los chilenos y extranjeros domiciliados en Chile o que hayan residido en el país por más de un año, que viajen a países que no sean latinoamericanos, deberán pagar un impuesto de E° 310.\nEl monto del impuesto establecido en este artículo se reajustará, a contar del 1° de Febrero de cada año, en el mismo porcentaje de variación que hubiere experimentado el índice de precios al consumidor en el año calendario inmediatamente anterior.\nNo regirán las disposiciones de este artículo, para los menores de dieciocho años de edad, que viajen acompañando a sus padres o a uno de ellos.\nFacúltase al Presidente de la República para establecer las exenciones a este impuesto respecto de los chilenos que viajen al exterior.\nDeberán figurar en estas exenciones los beneficiarios de becas, participantes de congresos científicos, artísticos o culturales o en torneos deportivos internacionales de aficionados o profesionales; los periodistas; los estudiantes universitarios y los obreros que viajen al exterior en representación de sus respectivas organizaciones, y los personales de las líneas aéreas, marítimas y de los ferrocarriles.\nFacúltase al Presidente de la República para dictar las normas sobre administración, fiscalización y percepción de este impuesto, que estime convenientes.\""
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- El personal del Servicio Nacional de Salud destinado a la protección de menores no perderá su empleo por la aplicación de las disposiciones de esta ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°.- Los recursos que se produzcan en virtud de lo dispuesto en el artículo 15° de la presente ley se destinarán, en primer término, a financiar la reconstrucción de la Casa de Menores de Valparaíso, de la Colonia Hogar \"Carlos Van Buren\" de Villa Alemana y del Hogar de Niñas \"Gabriela Mistral\" de Limache."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- El Consejo Nacional de Menores asumirá los derechos y obligaciones emanados de los convenios suscritos por la Comisión Interministerial de Menores o que se encuentren pendientes para su suscripción, a la fecha de vigencia de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los menores que, a la fecha de vigencia de la presente ley, se encuentren recluidos por medida de protección en los establecimientos penales de la República, deberán ser puestos a disposición del Juez de Menores respectivo, con el fin de que éste determine su internación en alguno de los establecimientos indicados en la presente ley o le aplique alguna de las otras medidas indicadas en el artículo 20° de la ley N° 14.907.\nLos que se encuentren detenidos, procesados o condenados por crimen, simple delito o falta, pasarán a los respectivos Centros de Readaptación, a medida que ellos sean creados, disponiéndose, entretanto, las medidas para obtener su total segregación del resto de la población penal en los establecimientos en que actualmente estuvieren recluidos."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Lo dispuesto en la letra g) del artículo 2°, respecto al cobro de subvenciones, entrará en vigencia después de un año de la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los funcionarios que se designen en las plantas del Consejo Nacional de Menores podrán optar, en el plazo de seis meses, contado desde la fecha de publicación de esta ley, por su actual régimen de previsión, siempre que estén afiliados a alguna institución del sector público.\nEsta disposición se aplicará a los empleados que primeramente se nombren en los mencionados cargos."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Facúltase al Presidente de la República para refundir en un solo cuerpo legal las disposiciones de la ley N° 14.907, de 1962, y sus modificaciones posteriores, con las de la presente ley, dándole la numeración correspondiente. Al fijar dicho texto, el Presidente de la República podrá coordinar y sistematizar la titulación del articulado de la ley y dar la ubicación más conveniente a sus disposiciones, sin alterar su contenido."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- Los sueldos anuales que se determinan para los funcionarios del Consejo Nacional de Menores en el artículo 9° de la presente ley, deberán reajustarse en el año 1966, en la misma proporción que se establezca para las remuneraciones de los empleados de la administración civil del Estado."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7°.- En aquellos casos en que la presente ley se refiere a los Jueces o Juzgados de Menores, deberá entenderse que lo hace a los Jueces de Letras y Juzgados de Letras de Menores.\""
    }
  ],
  "definitions": []
}