{
  "id": "cl-leychile-norma-246867",
  "type": "statute",
  "title": "DISPONE QUE EL SERVICIO DE AMORTIZACION E INTERESES DE\nEMPRESTITOS EN BONOS QUE CONTRATEN O HAYAN CONTRATADO\nLAS MUNICIPALIDADES SERA EFECTUADO POR LA CAJA AUTONOMA\nDE AMORTIZACION DE LA DEUDA PUBLICA, CON LOS FONDOS QUE\nSE EXPRESAN",
  "short_name": "Ley 7461",
  "status": "in_force",
  "issued_date": "1943-07-31",
  "in_force_date": "1943-08-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=246867",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Desde la fecha de vigencia de la presente ley, el servicio de amortización e intereses de los empréstitos mediante emisión de bonos que contraten o hayan contratado las Municipalidades, en conformidad a las disposiciones del artículo 97 de su ley de organización y atribuciones será efectuado por la Caja Autónoma de Amortización de la Deuda Pública, con los fondos del impuesto ordinario sobre los bienes raíces establecido en el artículo 21 de la ley N.o 4,174, complementado para la Municipalidad de Santiago por el artículo 1.o de la ley N.o 4,527, y ajustándose a las normas que rigen para la atención del servicio de la Deuda Interna."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La presente ley se aplicará asimismo, a los empréstitos municipales a base de emisión de bonos que hayan sido autorizados o se autoricen por leyes especiales con posterioridad a la vigencia de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las emisiones de bonos que efectúen las Municipalidades se harán por intermedio de la Tesorería General de la República, repartición ésta que entregará los respectivos títulos, para su colocación a la Caja Autónoma de Amortización de la Deuda Pública."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El monto de los empréstitos que se contraten de acuerdo con el artículo 97 de la Ley sobre Organización y Atribuciones de las Municipalidades, así como también el tipo de interés que éstos devenguen y la amortización que corresponda, serán fijados, en cada caso, por el Presidente de la República, previo informe de la Comisión de Crédito Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Previa autorización del Presidente de la República, las instituciones bancarias, de ahorros, de previsión social y todas aquellas semifiscales o fiscales de administración autónoma, podrán invertir sus fondos en bonos municipales, sin sujeción a las limitaciones que para esta clase de operaciones se establezcan en sus leyes o reglamentos orgánicos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Para los efectos de lo dispuesto en el artículo 1.o, el Tesorero Comunal respectivo deducirá y retirará de los fondos provenientes del impuesto a que se refiere ese mismo artículo las cantidades necesarias para la atención del servicio de los empréstitos hasta completar el valor total correspondiente, sumas que remitirá, a medida que las perciba y por intermedio de la Tesorería General de la República, a la Caja Autónoma de Amortización."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o En caso de que los fondos referidos en el artículo 1.o no fueren suficientes para la atención del servicio de los empréstitos o no se obtuvieren en la oportunidad debida, el Tesorero Comunal completará la cantidad necesaria con cargo a cualquiera otra partida de las rentas ordinarias de la Municipalidad, efectuando directamente y por sí solo la retención, retiro y libramiento de las respectivas sumas, las que enviará a la Caja Autónoma de Amortización en la forma indicada en el artículo anterior.\nSi el Tesorero ejercitare esta facultad en razón de no haber obtenido oportunamente el total del producto del impuesto municipal ordinario sobre los bienes raíces, rebajará de la deducción autorizada en el artículo anterior la cantidad que haya librado de las rentas ordinarias de la Municipalidad para completar el servicio de los empréstitos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Los recursos provenientes de los empréstitos a que se refiere la presente ley serán depositados por la Caja Autónoma de Amortización de la Deuda Pública en la Caja Nacional de Ahorros, en una cuenta corriente especial, a nombre de la respectiva Municipalidad, y sólo podrán ser invertidos en los fines para los cuales, con anterioridad al informe de la Comisión de Crédito Público sobre la emisión de los bonos, haya sido acordado el empréstito por cada corporación.\nNo obstante, si con posterioridad al informe de la Comisión de Crédito Público, el plan de inversión del empréstito fuere modificado a propuesta del Alcalde, con acuerdo de los tres cuartos de los regidores en ejercicio y con la aprobación de la Asamblea Provincial competente, los fondos depositados podrán ser invertidos conforme al nuevo plan.\nLos cheques que se giren de acuerdo con el presente artículo deberán llevar las firmas del Alcalde respectivo o de su subrogante legal y del Tesorero Comunal que corresponda o del funcionario fiscal, semifiscal o municipal que para este efecto designe el Presidente de la República, por decreto que suscribirán los Ministros del Interior y de Hacienda. Respecto de las Municipalidades de Santiago y Valparaíso, los cheques deberán ser firmados por el Alcalde titular y por el Tesorero Municipal. En caso de ausencia del primero de los últimamente nombrados, firmará el funcionario que designe el Presidente de la República en la forma establecida anteriormente para las demás Municipalidades."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o En caso de que leyes especiales fijen un financiamiento determinado para el servicio de los empréstitos que ellas autoricen, el Tesorero respectivo ejercitará la facultad que le otorga el artículo 6.o en cuanto a los fondos contemplados en dicho financiamiento. Si éstos fueren insuficientes para la atención del servicio del empréstito o no se obtuvieren con la debida oportunidad, el Tesorero hará uso de la facultad contenida en el artículo 7.o y, en este caso, efectuará las rebajas que procedan en los fondos especiales destinados al financiamiento."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Autorízase a la Municipalidad de Santiago, para exceder hasta en cuarenta millones de pesos el límite total de deudas establecido en el inciso 2.o del artículo 97 de la Ley de Organización y Atribuciones de las Municipalidades. Esta autorización regirá hasta tres meses después de la vigencia de la presente ley."
    }
  ],
  "definitions": []
}