{
  "id": "cl-leychile-norma-1054857",
  "type": "statute",
  "title": "TITULO XI. OBRAS PUBLICAS. Caminos, canales, puentes i calzadas",
  "short_name": "Ley S/N",
  "status": "repealed",
  "issued_date": "1842-12-17",
  "in_force_date": "1930-03-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1054857",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° La direccion de caminos, canales, puentes i calzadas será desempeñada por una junta establecida en cada provincia de la República i por el Cuerpo de Injenieros que determina esta lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Las juntas provinciales se compondrán del Intendente de la provincia, del Alcalde de primera eleccion de la Municipalidad de la cabecera de la provincia que, en los casos de imposibilidad será reemplazado por el de segunda eleccion o por el rejidor mas antiguo, i de un agrimensor residente en la misma provincia, nombrado por el Gobierno."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El Cuerpo de Injenieros se compondrá de un Injeniero Director, dos injenieros primeros, dos segundos i dos terceros, nombrados todos por el Gobierno."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El Injeniero Director gozará la renta de mil quinientos pesos anuales; cada uno de los injenieros primeros, la de mil pesos; cada uno de los segundos, la de ochocientos; i cada uno de los terceros la de seiscientos, si por otro empleo no tuviere mayor renta."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Son atribuciones de las juntas provinciales, velar sobre el estado de los caminos; no permitir se muden sin su consentimiento i aprobacion; proponer al Gobierno la variacion de los viejos, la apertura de los nuevos e informarle cuanto sea conducente para mejorarlos; hacer ejecutar los trabajos que se acuerden, i librar las cantidades necesarias contra los administradores de los fondos destinados a estos objetos."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Sin perjuicio de los deberes de las juntas provinciales corresponde a las Municipalidades en su respectivo departamento o distrito, no solo proponer a la junta provincial la apertura o construccion de nuevos caminos, puentes o calzadas o su notable reparacion i mejora; sino también acordarlas por sí misma dando cuenta a la junta siempre que su costo hubiere de hacerse puramente con fondos de la Municipalidad, guardando en estas obras las disposiciones de las leyes i reglamentos espedidos sobre la materia, i las prevenciones jenerales que tuviere hechas, o particulares que tuviere a bien hacer la junta provincial, sin proceder jamas en contravencion de ellas."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Corresponde asimismo a la Municipalidad acordar la reparacion diaria i constante, necesaria para la conservacion i buen estado permanente de los caminos, puentes i calzadas, deduciendo los gastos que exijieren estas obras de los fondos de propios u otros arbitrios que para esta reparacion ordinaria estuviesen especialmente señalados en el departamento o fuesen de costumbre en él, o haciendo efectiva la obligacion de los vecinos respectivos a contribuir a la reparacion de estas obras. La misma facultad tiene el Gobernador en toda la estension del departamento i los subdelegados en su competente distrito.\nLos acuerdos de la Municipalidad sobre esta materia se pondrán en ejecucion por el Gobernador o subdelegado respectivo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La conservacion de los caminos, puentes i calzadas; la observacion de todas las leyes i órdenes espedidas sobre esta materia por las autoridades competentes i señaladamente por la junta provincial; i en jeneral la policía, buen órden i cuidado sobre estos ramos, corresponde a los Gobernadores, subdelegados e inspectores, quienes la ejercerán por sí u obedeciendo los inferiores las órdenes de sus superiores, i valiéndose de los ajentes subalternos de policía que estén bajo su jurisdiccion, o de los comisionados que tuvieren a bien nombrar."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Son atribuciones del Cuerpo de Injenieros proponer al Gobierno todas las medidas conducentes a las mejoras de los caminos, sus variaciones, aperturas de nuevos i de canales, construccion de puentes i calzadas; mantener comunicacion con las juntas provinciales i con los encargados de la recaudacion i depósito de los fondos anexos. Los deberes i ocupaciones del Cuerpo de Injenieros i los deberes de las juntas provinciales en sus relaciones con el Cuerpo de Injenieros, serán determinados por los decretos que oportunamente espidiere el Gobierno."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10 Los individuos del Cuerpo de Injenieros que salgan del departamento de Santiago para inspeccionar los caminos, levantar planos, o presupuestos, dirijir trabajos u otra cualquiera comision referente a los objetos para que sean nombrados por el Gobierno, gozarán por viáticos (a mas de su sueldo) cuatro pesos diarios por el tiempo que se les fije para el desempeño de las comisiones que se les encargan.\nLos individuos del Cuerpo de Injenieros que no salgan del departamento de Santiago, no gozarán de viático a ménos que no se ocupen por mas de tres dias consecutivos, i a mayor distancia de cuatro leguas de la capital."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los injenieros o agrimensores de las juntas provinciales que se empleasen en iguales objetos a los espresados en el artículo interior, gozarán por viáticos dos pesos diarios, siempre que tuvieren que apartarse mas de una legua del lugar de su residencia."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El Cuerpo de Injenieros tendrá un oficial ausiliar de pluma con la dotacion de trescientos pesos anuales, el cual será nombrado por el Gobierno, i estará inmediatamente subordinado al Injeniero Director."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO I. DE LA DIRECCION.",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Siendo destinado el Cuerpo de Injenieros Civiles al servicio público de cualquiera de los ramos de la profesión, serán pagados los sueldos fijos de todos sus individuos de fondos nacionales; pero las gratificaciones por viáticos, señaladas por los artículos 10 i 11, serán satisfechas con los fondos que se designan en el artículo siguiente."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO II. DE LOS FONDOS DEL RAMO DE CAMINOS.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Se adjudican para la construccion, apertura, composicion i conservacion de los caminos, canales, puentes i calzadas todos los fondos que produzcan los derechos de peaje, pontazgo i navegacion de los rios i canales, que están actualmente establecidos, i que en adelante se establecieren, el valor de las multas que designa esta lei i la cantidad que la Lejislatura señale anualmente para estos objetos."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO II. DE LOS FONDOS DEL RAMO DE CAMINOS.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La inversión de estos fondos se hará con arreglo a los planos i presupuestos que aprobare el Presidente de la República, i en virtud de los decretos que éste espidiere."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO II. DE LOS FONDOS DEL RAMO DE CAMINOS.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los derechos de peaje, pontazgo i navegacion establecidos hasta el dia, que estén aplicados a fondos de propios de ciudades o villas, continuarán perteneciendo a dichos propios, miéntras que estén destinados a objetos preferentes al que se propone esta lei: pero el Gobierno decretará su incorporacion a fondos jenerales de caminos, canales, puentes i calzadas, cuando lo crea conveniente."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO II. DE LOS FONDOS DEL RAMO DE CAMINOS.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los derechos de peaje, pontazgo i navegacion, se fijarán por leyes especiales para cada caso; subsistiendo miéntras tanto los establecidos al presente en la forma en que actualmente se hallan."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO II. DE LOS FONDOS DEL RAMO DE CAMINOS.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las obras o trabajos costeados con los fondos de que se trata, pueden ejecutarse por comisiones, bajo la inmediata inspeccion de la Direccion por medio de alguno o algunos de sus miembros, i tambien por subasta o contratas, interviniendo siempre en el cumplimiento de éstas las mismas Direcciones."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los caminos se dividen en caminos públicos i caminos vecinales."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los caminos públicos son los que sirven de comunicacion de una ciudad, Villa o lugar con otra ciudad, villa o lugar."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El ancho de todo camino público que corra por cerros o cuestas, será de diez i seis varas de claro."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El que pase por terrenos planos tendrá veintiseis varas de claro, i cada orilla o costado una zanja o foso de dos varas de ancho i dos de profundidad. La tierra que se saque de estos fosos, se echará en el medio del camino, para que tome éste una forma convexa."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Las aguas que se recojan en los fosos i provengan de las lluvias, tendrán su salida por bajo de puentes o por encima de calzadas empedradas, según lo permita el terreno."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los propietarios de los terrenos colindantes son obligados a recibir estas aguas, pero precisamente se les avisará con anterioridad, o se les oirá sumariamente sobre ello, para solo el efecto de evitarles los perjuicios cuando sea posible."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Las aguas que procedan de las tierras vecinas o que se lleven para riegos, solo podrán pasar por los caminos i zanjas, cruzando aquellos bajo de puentes de seis varas de estension a lo ménos, construidos de materiales sólidos i costeados por los dueños de las mismas aguas, o atravesando las zanjas sobre arcos o canoas, o en el modo que acordare la junta provincial. Es prohibido conducir las aguas por el terreno de los caminos siguiendo su direccion."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los vecinos que quieran plantar árboles, lo harán a la orilla esterior de las zanjas, i serán dueños de ellos; pero para cortarlos darán aviso al Gobernador o subdelegado respectivo, quienes solo concederán el permiso con arreglo a las instrucciones que hubieren recibido de la junta provincial."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Es prohibido levantar obras, sacar tierras, hacer escavaciones i derramar agua en lo interior de los caminos. El que causare algun perjuicio de esta u otra naturaleza, es obligado a su reparacion, i sufrirá ademas una pena que en ningún caso bajará de cinco pesos u ocho dias de trabajo forzado en los caminos, i puede subir hasta cien pesos o dos meses en el mismo trabajo. Esta facultad discrecional la tendrán los Gobernadores en su respectivo distrito."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Los fundos colindantes de los caminos quedan gravados con la carga de dar tierras, piedras u otros materiales para los terraplenes, salvo la justa compensacion de los perjuicios que por la estraccion se les infieran."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Los propietarios de los terrenos que estén actualmente sin cierros, son obligados a dejar las treinta varas de ancho para el camino i las zanjas que establece el art. 22. Cuando los Caminos sean el término de dos propiedades, cada una dejará la mitad."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El terreno que quede por un camino abandonado, servirá para compensar el que se ocupe en el nuevo."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los caminos que pasen al lado de propiedades actualmente cerradas por tapias se conservarán en el estado que tienen, pero si hubiesen de tapiarse de nuevo, se retirarán a la distancia dicha. Los Gobernadores i subdelegados velarán sobre el exacto cumplimiento de este artículo."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Se esceptúan las calles de las poblaciones i sus suburbios que por la corta estension de las propiedades i su mucho valor, no se obligarán a retirarse, sin recibir los dueños de ellas la justa compensacion."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. En los suburbios de esta capital i demás poblaciones de la República no podrá emprenderse la apertura o delineacion de nuevas calles, ni edificar estendiendo la línea de las antiguas, sin permiso escrito de la direccion de la provincia; i el Gobierno dictará las ordenanzas especiales a que deben arreglarse las nuevas poblaciones con que se ensanchen las antiguas."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Cada cinco leguas se establecerá una plaza de una cuadra cuadrada, que sirva para los alojamientos de las tropas empleadas en el carguío. En el centro de ella se levantará una columna con inscripcion de la distancia en que se halla de las capitales de la República i de la provincia respectiva."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Este terreno será comprado por el público; pero si algun propietario lo dejase por su cuenta, tendrá derecho para cobrar el piso o alojamiento."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Los inspectores son obligados a dar aviso de palabra o por escrito al Intendente, Gobernador o subdelegado, de los pantanos, puentes rotos o cualquier otro embarazo que ocurra en el tránsito."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Los caminos vecinales son aquellos que comunican los fundos particulares con los caminos públicos. Estos tendrán cuando ménos diez i seis varas de ancho, i podrán ser variados de consentimiento de los interesados i con permiso de la direccion de la provincia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO III. DE LOS CAMINOS.",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Las contiendas que sobre apertura, direccion o cualquiera otro punto relativo a caminos, se suscitaren por particulares entre sí, o entre éstos i la autoridad pública, se decidirán breve i sumariamente por el gobernador del departamento, pudiendo la parte que se sintiere agraviada por la resolucion de éste apelar para ante la junta provincial de que habla el art. 1.°, la cual decidirá del mismo modo; i su determinacion se ejecutará sin ulterior recurso. Si la contienda se suscitare en el departamento donde existe la cabecera de provincia, la decidirá la junta provincial, subrogando en ella al Intendente el juez letrado de la provincia."
    },
    {
      "provision_ref": "art1-2",
      "chapter": "Artículos adicionales.",
      "section": "1",
      "title": "Artículo 1",
      "content": "1° Todos los caminos públicos i calles que hayan sido variados sin permiso de la autoridad competente, i los terrenos de dichos caminos i calles de que el público haya sido despojado por usurpaciones de los propietarios de terrenos colindantes, serán restituidos a su antiguo estado, sea cual fuere el tiempo trascurrido, desde que las espresadas variaciones o usurpaciones se efectuaron."
    },
    {
      "provision_ref": "art2-2",
      "chapter": "Artículos adicionales.",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.º Las juntas provinciales i los Gobernadores de los departamentos decretarán i harán ejecutar las restituciones de que se trata en el artículo anterior, procurando en estos casos conciliar la rectificacion de los caminos con la eleccion de los terrenos mas sólidos i firmes para conducirlos."
    },
    {
      "provision_ref": "art3-2",
      "chapter": "Artículos adicionales.",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.º Se dispondrá igualmente por las juntas provinciales que toda acequia o canal, que corra en la actualidad por el terreno de un camino público con menoscabo o reduccion de las veintiseis varas libres de capacidad en su ancho que le señala esta lei, sean conducidos por los terrenos colindantes, dándose a los interesados o dueños el tiempo de plazo que prudentemente parezca necesario para el trabajo, segun las circunstancias, i lo mismo se ejecutará respecto de los caminos vecinales, que nunca deberán tener ménos de diez i seis varas libres para el tránsito."
    },
    {
      "provision_ref": "art4-2",
      "chapter": "Artículos adicionales.",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.º Quedan suprimidos los empleos de Director de caminos i Direcctor de obras públicas, creados por los decretos de 16 de abril de 836 i por la lei de 11 de marzo de 839, i los individuos que actualmente los sirven serán incorporados al Cuerpo de Injenieros Civiles, dándoles colocacion segun los conocimientos i aptitudes que tengan acreditados en el servicio de las comisiones que hayan desempeñado."
    },
    {
      "provision_ref": "art5-2",
      "chapter": "Artículos adicionales.",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° El Presidente de la República en uso de sus facultades, dictará los reglamentos i ordenanzas necesarias para hacer efectivas todas las disposiciones de esta lei."
    },
    {
      "provision_ref": "art6-2",
      "chapter": "Artículos adicionales.",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° Sin embargo de lo dispuesto en el art. 17, queda el Gobierno en el ejercicio de las facultades que el Congreso le tiene conferidas por la lei de 2 de setiembre de 1835, i prorrogadas en 10 de noviembre de 1841."
    },
    {
      "provision_ref": "art7-2",
      "chapter": "Artículos adicionales.",
      "section": "7",
      "title": "Artículo 7",
      "content": "7° El Presidente de la República puede en el presente año aplicar a la composicion de los caminos que considere mas necesarios el sobrante que quede de los doce mil pesos señalados para el camino de Valparaíso en el presupuesto acordado para este mismo año."
    }
  ],
  "definitions": []
}