{
  "id": "cl-leychile-norma-1218455",
  "type": "statute",
  "title": "CREA EL SERVICIO NACIONAL DE ACCESO A LA JUSTICIA Y LA DEFENSORÍA DE VÍCTIMAS",
  "short_name": "Ley 21780",
  "status": "not_yet_in_force",
  "issued_date": "2025-11-05",
  "in_force_date": "2222-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1218455",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Párrafo 1°. De la naturaleza, objeto y funciones del Servicio.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Naturaleza del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas. Créase el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, en adelante también el \"Servicio\", como servicio público descentralizado, dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente o Presidenta de la República a través del Ministerio de Justicia y Derechos Humanos.\nSu domicilio estará en la ciudad de Santiago y se desconcentrará territorialmente a través de Direcciones Regionales."
    },
    {
      "provision_ref": "art2",
      "chapter": "Párrafo 1°. De la naturaleza, objeto y funciones del Servicio.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Objeto del Servicio. El Servicio tendrá por objeto permitir el acceso a la justicia a través de la entrega de orientación legal; del otorgamiento de asesoría y representación jurídica a quienes no puedan procurárselas por sí mismos o pertenezcan a alguno de los grupos de especial protección que señala esta ley y de apoyo sicológico y social en los casos en que corresponda según el reglamento; de la asesoría y representación jurídica, así como el apoyo social y sicológico, en los casos y a través de los medios establecidos en la ley y en el reglamento, de las personas naturales víctimas de delitos; de la promoción e implementación de programas de mediación y resolución colaborativa de conflictos, y de la administración del sistema de mediación familiar del Título V de la ley N° 19.968, que crea los Tribunales de Familia.\nPara los efectos señalados anteriormente, el Servicio desarrollará líneas de acción y programas destinados a satisfacer las necesidades de acceso a la justicia tanto de la población general como de aquellos grupos que requieran de especial protección de acuerdo con lo dispuesto en esta ley.\nEl Servicio, en cumplimiento de su objeto, proveerá las prestaciones correspondientes y otorgará oferta pública en todas las regiones del país directamente. Excepcionalmente, podrá proveer tales prestaciones a través de terceros en aquellos casos en que la ley así lo disponga expresamente."
    },
    {
      "provision_ref": "art3",
      "chapter": "Párrafo 1°. De la naturaleza, objeto y funciones del Servicio.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Funciones y atribuciones. Serán funciones y atribuciones del Servicio:\n1. Otorgar orientación legal a quienes lo requieran.\n2. Otorgar asesoría y representación jurídica a quienes no puedan procurárselas por sí mismos.\n3. Otorgar asesoría y representación jurídica, así como apoyo social, a quienes pertenezcan a alguno de los grupos de especial protección que se señalan en esta ley y en todos aquellos casos en que así lo disponga la ley. Además, podrá otorgar apoyo sicológico a quienes pertenezcan a alguno de dichos grupos, en los casos en que así lo disponga el Director o Directora Nacional. Para estos efectos, el Servicio deberá desarrollar, implementar y proveer una oferta de programas que considere las necesidades de los grupos de especial protección, según lo indicado en el artículo 18.\n4. Otorgar asistencia y representación jurídica a las víctimas de delitos, y apoyo sicológico y social, en todos aquellos casos en que la ley lo mandate expresamente y en aquellos que determine el reglamento al que se refiere el artículo 17. Para estos efectos, es víctima la persona natural considerada como tal según lo dispuesto en el artículo 108 del Código Procesal Penal.\n5. Administrar el sistema de mediación familiar previsto en el Título V de la ley N° 19.968, que crea los Tribunales de Familia.\n6. Coordinar y ejecutar las tareas que le sean asignadas como autoridad central tratándose de convenios internacionales ratificados por Chile y que se encuentren vigentes, relativos al acceso a la justicia, en coordinación con los órganos competentes.\n7. Coordinar y aprobar la realización de la práctica profesional de los postulantes al título de abogado o abogada, prevista en el numeral 5° del artículo 523 del Código Orgánico de Tribunales.\n8. Difundir, promover, apoyar y ejecutar acciones de educación, información y comunicación sobre materias relacionadas con el acceso a la justicia y los métodos colaborativos de resolución de conflictos, de acuerdo con la normativa vigente.\n9. Celebrar convenios con organismos e instituciones públicas y privadas, nacionales o internacionales, sobre materias propias de su competencia, de conformidad con la normativa vigente.\nEn particular, en cumplimiento de sus fines, el Servicio podrá celebrar convenios de colaboración con otros órganos de la Administración del Estado destinados a facilitar una adecuada coordinación en la atención de sus usuarios. Estos convenios deberán ajustarse a los principios y normas aplicables al tratamiento de datos por parte de los órganos públicos, especialmente en lo relativo a datos personales, conforme a lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada.\n10. Ejercer las demás funciones y atribuciones que la ley le encomiende."
    },
    {
      "provision_ref": "art4",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Administración y dirección superior del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas. La administración y dirección superior del Servicio estará a cargo de un Director o Directora Nacional, quien será el jefe o jefa superior del Servicio y su representante legal. El Director o Directora Nacional se encontrará adscrito al Sistema de Alta Dirección Pública, regulado en la ley Nº 19.882, que regula Nueva Política de Personal a los Funcionarios Públicos que indica.\nEl Director o Directora Nacional será subrogado, en caso de ausencia o impedimento, por el Subdirector o Subdirectora que determine mediante resolución, y podrá establecer el orden de subrogación que estime conveniente. A falta de designación, será subrogado por el Subdirector de Defensoría de Víctimas."
    },
    {
      "provision_ref": "art5",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Requisitos para el nombramiento del Director o Directora Nacional. Para postular y ser nombrado Director o Directora Nacional, se requiere:\n1. Ser ciudadano o ciudadana con derecho a sufragio.\n2. No encontrarse sujeto a alguna de las inhabilidades o incompatibilidades para ingresar a la Administración del Estado.\n3. Tener a lo menos por diez años el título de abogado, y una experiencia profesional comprobada sobre las materias del Servicio por el mismo período."
    },
    {
      "provision_ref": "art6",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Funciones y atribuciones del Director o Directora Nacional. Son funciones y atribuciones del Director o Directora Nacional:\n1. Dirigir, organizar y administrar el Servicio, controlarlo y velar por el cumplimiento de sus objetivos.\n2. Aprobar los programas destinados a la capacitación y perfeccionamiento del personal. Para estos efectos, determinará la forma de distribución de los recursos anuales que se destinarán a estas actividades, su periodicidad, los criterios de selección de los participantes y los niveles de exigencia mínima que se requerirán a quienes realicen la capacitación.\n3. Contratar personal y poner término a sus servicios, por resolución fundada, de acuerdo con la legislación vigente.\n4. Implementar las líneas de acción y los programas en materia de acceso a la justicia que se estimen necesarios con el fin de satisfacer las necesidades de acceso a la justicia tanto de la población general como de aquellos grupos que requieran de especial protección. Para dichos efectos, deberán tene rse en consideración las condiciones particulares de las diversas zonas del país, entre otras, las de accesibilidad, tecnología y falta de servicios públicos.\n5. Dictar una o más resoluciones que determinen la organización interna del Servicio, en todos aquellos aspectos que no se encuentren expresamente regulados en la ley, de conformidad con lo establecido en la Ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, con sujeción a la planta, dotación máxima y denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las labores que le sean asignadas. La organización interna del Servicio deberá considerar en cada región la existencia de Centros de Asistencia Jurídica, dependientes de cada Dirección Regional. Existirá a lo menos un Centro de Asistencia Jurídica por cada comuna o agrupación de comunas que corresponda al territorio jurisdiccional de un juzgado de letras.\n6. Establecer, mediante una o más resoluciones, las políticas de gestión y desarrollo del personal del Servicio; de gestión institucional; y de informática y ciberseguridad.\n7. Representar judicial y extrajudicialmente al Servicio.\n8. Dictar el reglamento interno del personal a que se refieren los artículos 154 y siguientes del Código del Trabajo.\n9. Realizar las contrataciones de suministro de bienes y de prestación de servicios habituales que resulten necesarias para el funcionamiento de las dependencias del Servicio.\n10. En general, ejercer las demás facultades que sean necesarias para la buena marcha del Servicio, y todas las demás atribuciones y obligaciones que la ley le confiera."
    },
    {
      "provision_ref": "art7",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- De la organización interna. La Dirección Nacional del Servicio se organizará funcionalmente en cuatro subdirecciones: Subdirección de Defensoría de Víctimas, Subdirección de Líneas de Acción y Programas, Subdirección de Mecanismos Colaborativos de Resolución de Conflictos y Subdirección de Operaciones. Sus jefaturas estarán adscritas al segundo nivel jerárquico del Sistema de Alta Dirección Pública establecido en la ley N° 19.882.\nExistirán, además, un Departamento de Auditoría y Control y un Departamento Jurídico y Fiscalía, dependientes directamente del Director o Directora Nacional. Cada subdirección deberá contar con lineamientos operativos y un plan de acción elaborado conforme a los estándares señalados en el artículo 35."
    },
    {
      "provision_ref": "art8",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Direcciones Regionales. El Servicio se desconcentrará territorialmente a través de las Direcciones Regionales. En cada región del país habrá una Dirección Regional.\nEl Director o Directora Nacional podrá establecer en las Direcciones Regionales las subdirecciones regionales u oficinas provinciales que se requieran para el buen funcionamiento del Servicio.\nLos cargos de Directores y Directoras Regionales estarán adscritos al segundo nivel jerárquico del Sistema de Alta Dirección Pública de la ley N° 19.882."
    },
    {
      "provision_ref": "art9",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Requisitos para el nombramiento de Directores o Directoras Regionales. Para postular y ser nombrado Director o Directora Regional, se requiere:\n1. Ser ciudadano o ciudadana con derecho a sufragio.\n2. No encontrarse sujeto a alguna de las inhabilidades o incompatibilidades para ingresar a la Administración del Estado.\n3. Tener a lo menos por cinco años el título de abogado, y una experiencia profesional comprobada sobre las materias del Servicio por el mismo período."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo 2°. De la organización del Servicio.",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Funciones y atribuciones de los Directores o Directoras Regionales. Corresponderá a los Directores o Directoras Regionales:\n1. Aprobar o rechazar la práctica profesional de quienes postulen al título de abogado o abogada para efectos de dar cumplimiento a lo dispuesto en el numeral 5° del artículo 523 del Código Orgánico de Tribunales.\n2. Emitir el certificado de beneficio de asistencia jurídica gratuita regulado en el Título XVII del Código Orgánico de Tribunales.\n3. Designar a funcionarios del Servicio como receptores judiciales especiales, para efectos de lo previsto en el artículo 22.\n4. Representar al Servicio en la región y, de acuerdo con las directrices generales del Director o Directora Nacional, llevar a cabo las funciones propias de éste.\n5. Ejercer las demás funciones que prevea la ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo 3°. Del personal del Servicio.",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Normativa aplicable. El personal del Servicio se regirá por el Código del Trabajo y las leyes y reglamentos que lo complementan. Sus remuneraciones se fijarán y modificarán de conformidad con el procedimiento establecido en el artículo 9° del decreto ley N° 1.953, de 1977.\nEl sistema de remuneraciones del personal del Servicio deberá sujetarse a criterios de objetividad, equidad, transparencia y no discriminación arbitraria.\nSin perjuicio de lo dispuesto en el inciso primero, serán igualmente aplicables a este personal las normas contenidas en el Título II; los Párrafos 1º y 2º del Título III; los artículos 90, 90 A, 90 B y 90 C del Título IV; y el Título V de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda; en la ley Nº 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses; en la ley Nº 21.592, que establece un Estatuto de Protección al Denunciante; y en el Título III de la Ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado. Para todos los efectos, se entenderá que dichas normas se encuentran incorporadas al respectivo contrato.\nEn caso de cese de funciones del personal adscrito al Sistema de Alta Dirección Pública, éste sólo tendrá derecho a la indemnización contemplada en el artículo quincuagésimo octavo de la ley N° 19.882, conforme a lo que en dicho precepto se dispone. Tal personal no tendrá derecho a las indemnizaciones del Código del Trabajo.\nEn los contratos de trabajo no podrán pactarse indemnizaciones más allá de las obligatorias establecidas por la ley vigente."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo 3°. Del personal del Servicio.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Del ingreso al Servicio y la evaluación del personal. El personal del Servicio será seleccionado mediante concurso público.\nAl Director o Directora Nacional le corresponderá suscribir los contratos de trabajo del personal seleccionado conforme al inciso anterior, los que deberán ser aprobados por resolución. El ejercicio de esta atribución podrá ser delegado en los Directores o Directoras Regionales respecto de las contrataciones del personal de las Direcciones Regionales en que les corresponda ejercer sus funciones y de los Centros de Asistencia Jurídica de su dependencia."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo 3°. Del personal del Servicio.",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Planta de Directivos. Fíjase la siguiente planta de personal directivo del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas:"
    },
    {
      "provision_ref": "art14",
      "chapter": "Párrafo 4°. Del patrimonio del Servicio.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Patrimonio del Servicio. El patrimonio del Servicio estará constituido por los bienes muebles e inmuebles, corporales e incorporales, que adquiera a título gratuito u oneroso y, en especial, por:\n1. Los recursos que se le asignen anualmente en la Ley de Presupuestos del Sector Público o en otras leyes generales o especiales.\n2. Los bienes muebles e inmuebles, corporales e incorporales, de los que fuere propietario en su calidad de sucesor y continuador legal de la Corporación de Asistencia Judicial de Tarapacá y Antofagasta, de la Corporación de Asistencia Judicial de la Región de Valparaíso, de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago y de la Corporación de Asistencia Judicial de la Región del Biobío.\n3. Los bienes muebles e inmuebles, corporales e incorporales, que se le transfieran o adquiera a cualquier título.\n4. Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecte.\n5. Los aportes de cooperación internacional que reciba para el desarrollo de sus activid ades.\n6. Los frutos naturales o civiles que produzcan los bienes propios o que administre el Servicio. Se comprenden entre ellos los derechos que se convengan con terceros por el uso y explotación de estos.\n7. Lo correspondiente al diez por ciento del valor líquido obtenido en juicio por el usuario del Servicio, de conformidad con lo dispuesto en el artículo 594 del Código Orgánico de Tribunales.\n8. Las costas a que haya sido condenada la contraparte en juicio, de conformidad con lo dispuesto en el Título XIV del Libro I del Código de Procedimiento Civil.\n9. Los recursos económicos, de infraestructura o de cualquier otra índole que se obtengan de convenios con instituciones públicas o privadas cuyo objeto sea destinarlos al acceso a la justicia.\n10. Las transferencias que realicen los gobiernos regionales y municipios para financiar infraestructura, bienes y servicios.\n11. Otros ingresos previstos en la ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "Párrafo 5°. Continuador legal.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Continuador legal. El Servicio será, para todos los efectos legales, el sucesor y continuador legal de la Corporación de Asistencia Judicial de Tarapacá y Antofagasta; de la Corporación de Asistencia Judicial de la Región de Valparaíso; de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago y de la Corporación de Asistencia Judicial de la Región del Biobío.\nSe entenderá que todas las menciones a las corporaciones de asistencia judicial que se contengan en leyes, reglamentos, decretos, resoluciones, oficios, circulares, actos o contratos, o en cualquier otro documento, se refieren al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas. Asimismo, se entenderán referidas al Director o Directora Nacional todas las menciones a los Directores o Directoras Generales de las corporaciones de asistencia judicial que se contengan en leyes, reglamentos, decretos, resoluciones, oficios, circulares, actos o contratos, o en cualquier otro documento."
    },
    {
      "provision_ref": "art16",
      "chapter": "Párrafo 1º. De los usuarios del Servicio.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Usuarios. Todas las personas podrán requerir al Servicio información y orientación en materias jurídicas.\nDe igual modo, se le deberá otorgar asesoría y representación jurídica a quienes no puedan procurárselas por sí mismos o pertenezcan a alguno de los grupos de especial protección a que se refiere el artículo 18. En este último caso, el Servicio entregará igualmente apoyo social. Además, podrá otorgarse apoyo sicológico a quienes pertenezcan a alguno de dichos grupos, en los casos en que así lo disponga el Director o Directora Nacional.\nQuienes sean víctimas de delitos podrán requerir asesoría y representación jurídica, así como apoyo social y sicológico, en los casos y a través de los medios establecidos en la ley y en el reglamento al que se refiere el artículo siguiente.\nLa atención en mediación u otros métodos colaborativos de resolución de conflictos se realizará en los términos dispuestos por la normativa vigente."
    },
    {
      "provision_ref": "art17",
      "chapter": "Párrafo 1º. De los usuarios del Servicio.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Reglamento. Un reglamento dictado por el Ministerio de Justicia y Derechos Humanos, suscrito igualmente por el Ministro o Ministra de Hacienda, definirá lo que se entenderá por línea de acción y programa, y establecerá criterios para la focalización de las prestaciones del Servicio, así como para la priorización de la atención de víctimas de delitos, de conformidad con lo previsto en los artículos 18 y 19.\nEl reglamento deberá resguardar, en todo caso, el pleno respeto de los derechos humanos de los usuarios, reconocidos en la Constitución Política de la República, los tratados internacionales ratificados por Chile que se encuentren vigentes y la legislación nacional dictada conforme a tales normas.\nEl reglamento referido establecerá las causales de término de las prestaciones del Servicio y los procedimientos necesarios para su aplicación y fijará los sistemas de control y evaluación que utilizará el Servicio para velar por que se cumplan los requisitos establecidos. Con todo, si se trata de delitos en los que se afecten bienes jurídicos de índole patrimonial, no será priorizada la atención de aquellas personas de nacionalidad extranjera que se encuentren en una situación migratoria irregular o que hayan hecho ingreso clandestino al territorio nacional.\nEl Servicio no podrá establecer diferencias arbitrarias que limiten el acceso de los usuarios a los servicios que por ley debe prestar. Asimismo, no podrá privilegiarse la atención de víctimas de delitos en base a consideraciones distintas de la priorización dispuesta en el artículo 19.\nEn tanto el patrocinio de una causa haya sido asumido por otro organismo público u otro abogado patrocinante, sin constar su término o revocación, al Servicio no le corresponderá otorgar al patrocinado, respecto de dicha materia, asesoría o representación jurídicas. Lo anterior rige también respecto de aquellos grupos que se encuentren especialmente protegidos por la ley o el reglamento, en caso de que la asesoría o representación jurídica le sea otorgada por otros medios.\nLa prestación de defensa penal pública a los imputados o acusados por un delito corresponde exclusivamente a la Defensoría Penal Pública y al sistema licitado regulado en la ley Nº 19.718, que crea la Defensoría Penal Pública. El Servicio no prestará asesoría ni representación jurídicas a imputados o acusados en los procesos penales que se sigan en su contra, y deberá derivar las solicitudes que efectúen en dichas calidades a la Defensoría Penal Pública. Lo anterior no obsta a la asesoría y representación jurídica que el Servicio pueda prestar a la persona fuera del referido proceso penal."
    },
    {
      "provision_ref": "art18",
      "chapter": "Párrafo 1º. De los usuarios del Servicio.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Focalización en materia de acceso a la justicia. La atención del Servicio se focalizará en aquellas personas que no puedan proveerse asesoría y representación jurídica por sí mismas. Para la determinación de dicha condición se atenderá, entre otras, a la condición de vulnerabilidad, en los términos dispuestos en el numeral 3) del artículo 2° de la ley Nº 20.530, y a la calificación socioeconómica efectuada conforme con la información contenida en el Registro Social de Hogares, de conformidad con su reglamento.\nSin perjuicio de lo indicado en el inciso anterior, se considerarán grupos de especial protección las niñas, niños y adolescentes; los adultos mayores; las personas en situación de discapacidad y aquellos grupos de personas que requieran contar con prestaciones especiales del Servicio por haber sido víctimas de catástrofes naturales o de hechos cuyas consecuencias les hayan causado un daño significativo. En estos casos, deberá disponerse de asesoría, defensa y representación jurídica especializada, así como de apoyo social, de acuerdo con las características particulares del respectivo grupo. Además, podrá otorgarse apoyo sicológico a quienes pertenezcan a alguno de dichos grupos, en los casos en que así lo disponga el Director o Directora Nacional.\nLo dispuesto en los incisos anteriores no aplicará a la prestación de servicio de atención a víctimas de delitos. Ésta se regirá únicamente por lo indicado en el artículo siguiente."
    },
    {
      "provision_ref": "art19",
      "chapter": "Párrafo 1º. De los usuarios del Servicio.",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Priorización en materia de defensa de víctimas de delitos. Si se trata de las víctimas de delitos, el reglamento referido en el artículo 17 establecerá criterios de priorización en la atención, los que deberán considerar aspectos como la gravedad del delito, su impacto social, ya sea nacional o local, y la naturaleza de los bienes jurídicos menoscabados.\nSe considerará especialmente a las víctimas de femicidio, parricidio, homicidio, lesiones graves, torturas y otros tratos crueles, inhumanos o degradantes, maltrato a menores de dieciocho años de edad, adultos mayores o personas en situación de discapacidad, trata de personas; crímenes y simples delitos contra la integridad sexual; robo con violencia o intimidación, incendio, usurpación, secuestro, sustracción de menores, además de las víctimas de los delitos cometidos en contextos de violencia intrafamiliar y las víctimas de crímenes o simples delitos tipificados en la ley que sanciona las conductas calificadas de terroristas y los delitos en cuya perpetración haya intervenido una asociación criminal."
    },
    {
      "provision_ref": "art20",
      "chapter": "Párrafo 1º. De los usuarios del Servicio.",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Acreditación del beneficio de asistencia jurídica gratuita. Los usuarios del Servicio gozarán, por el solo ministerio de la ley, del beneficio de asistencia jurídica gratuita a que se refiere el artículo 591 del Código Orgánico de Tribunales.\nEste beneficio se acreditará con el certificado respectivo del Servicio, emitido en soporte de papel o en formato electrónico, en el cual se individualizará al usuario y el procedimiento judicial o asunto en que se hará valer."
    },
    {
      "provision_ref": "art21",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- De la profesionalización de los prestadores del Servicio. El Servicio deberá procurar que en las prestaciones que ejecute respecto de sus usuarios intervenga personal profesional calificado para el desempeño de sus respectivas funciones. De manera excepcional, los abogados y abogadas podrán ser apoyados por postulantes al título de abogado que se encuentren realizando sus prácticas profesionales según lo dispuesto en el artículo 523 del Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art22",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Receptor judicial especial. Si se trata de causas en las que la representación corresponda a abogados del Servicio o entidades que tengan un convenio vigente que se refiera exclusivamente a la realización de la práctica profesional, la designación de receptor judicial especial a que se refiere el artículo 595 del Código Orgánico de Tribunales podrá recaer en algún funcionario del Servicio designado para tal efecto mediante resolución del Director o Directora Regional respectivo, siempre que cumpla con los requisitos del inciso primero del artículo 467 de ese Código. Esta designación podrá hacerse directamente, sin necesidad de efectuar la designación de un receptor judicial mediante el sistema del turno.\nLa designación podrá realizarse sin especificación de un procedimiento, asunto o actuación determinada. En tales casos, la designación que efectúe el Director o Directora Regional deberá ser comunicada a la Corte de Apelaciones respectiva, y podrá revocarse de la misma forma. El texto íntegro de estas resoluciones deberá ser publicado en la página web del servicio.\nLos funcionarios que se designen para estos fines serán administrativa, civil y penalmente responsables por las actuaciones que ejecuten en su rol de receptores judiciales y estarán sujetos a la obligación de juramento a que alude el artículo 471 del Código Orgánico de Tribunales, el cual se efectuará ante el director regional del Servicio correspondiente."
    },
    {
      "provision_ref": "art23",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- De la información u orientación y de la asesoría y representación jurídica. Se entenderá por información u orientación en derechos aquella prestación destinada a atender y resolver necesidades jurídicas, mediante la entrega, a nivel individual o colectivo, de orientación e información legal, y la educación y promoción de derechos.\nLa asesoría jurídica comprende todas aquellas prestaciones destinadas a la resolución de una necesidad o conflicto jurídico; abarca la definición de la estrategia jurídica para el caso particular, las gestiones necesarias para su ejecución, así como la utilización de mecanismos colaborativos, según corresponda.\nEl otorgamiento de representación jurídica comprende el ejercicio de derechos y la interposición de acciones por parte del Servicio en representación del usuario ante las instancias judiciales destinadas a conocer y resolver la pretensión o conflicto jurídico existente.\nEl Servicio podrá, en un mismo proceso judicial, otorgar patrocinio a personas que tengan intereses jurídicos contrapuestos, siempre que todas ellas cumplan con los requisitos establecidos para ser usuarias del Servicio. En este caso, el Servicio deberá organizarse a efectos de asegurar la debida lealtad en la defensa de los intereses que le han sido encomendados."
    },
    {
      "provision_ref": "art24",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Atención a grupos de especial protección. En el caso de niños, niñas y adolescentes, la atención se otorgará en los términos previstos en la ley Nº 21.430, sobre garantías y protección integral de los derechos de la niñez y adolescencia.\nEn el caso de los adultos mayores, la defensa especializada deberá prestar particular atención a eventuales situaciones de abuso sicológico, físico o económico o de abandono, considerará las particulares necesidades de este grupo etario, respetará su derecho a ser oídos y procurará especialmente la máxima satisfacción en el ejercicio pleno y efectivo de sus derechos y garantías."
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Mediación familiar. Corresponderá al Servicio la administración del sistema de mediación familiar, de acuerdo con lo establecido en el Título V de la ley Nº 19.968, que crea los Tribunales de Familia."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Defensoría de víctimas de delitos. Corresponderá al Servicio atender las necesidades de las personas naturales víctimas de delitos, mediante la provisión de asesoría y representación jurídica y asistencia sicológica y social en los casos en que se cumpla con los criterios de atención previstos en el reglamento.\nPara el cumplimiento de este objeto, el Servicio deberá otorgar:\n1. Información y asesoría a las víctimas de delitos acerca de sus derechos y la forma de ejercerlos.\n2. Asesoría e información a las víctimas de delitos respecto de las medidas cautelares y de protección que pueden solicitar al fiscal a cargo y de su seguimiento, ya sea respecto de aquellas que éste pueda ordenar por sí mismo, como de aquellas que requieran autorización del tribunal. Para estos efectos, el Servicio podrá establecer las coordinaciones necesarias para acceder a esta información, cautelando la respectiva reserva de la misma en los términos del artículo 27.\n3. Orientación a las víctimas de delitos respecto de programas estatales a los que puedan acceder.\n4. Representación jurídica a las víctimas de delitos, a fin de permitir su participación en el proceso penal, así como también el ejercicio de las acciones civiles destinadas a perseguir las responsabilidades derivadas del hecho punible .\n5. Asistencia psicosocial a la víctima, en procura de mitigar los efectos negativos del delito y evitar su victimización secundaria. El otorgamiento de las prestaciones de asistencia sicológica y social en beneficio de víctimas de delito usuarias del Servicio se realizará con independencia del ejercicio de las acciones judiciales de las que sean titulares.\nLos funcionarios de Carabineros de Chile, de la Policía de Investigaciones de Chile, de la Dirección Nacional del Territorio Marítimo y de Marina Mercante y de Gendarmería de Chile tendrán derecho a acceder a las prestaciones que otorga al Servicio en caso de ser víctimas de delitos en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones y no puedan acceder preferentemente a otra prestación de asesoría o representación judicial provistas por las instituciones en que se desempeñan u otro programa especializado.\nSi el funcionario así lo prefiere será atendido por el Servicio, y éste no podrá excusarse de otorgar la prestación aun cuando exista asesoría o representación institucional o de otro programa especializado.\nEl mismo derecho y en iguales condiciones tendrán los funcionarios de las Fuerzas Armadas, y de sus servicios conexos, al ser víctimas de delitos en razón de su cargo o cuando les corresponda cumplir funciones de orden público y seguridad interior del Estado, por mandato de la Constitución Política de la República o la ley.\nSerá deber del Servicio mantener comunicaciones y trabajo colaborativo con la Unidad de Atención a las Víctimas y Testigos del Ministerio Público, con el fin de abordar de forma interinstitucional la participación de la víctima en el proceso penal."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Solicitud de información sobre el estado de la investigación penal. El Servicio, actuando en representación de la víctima, podrá efectuar ante el Ministerio Público las solicitudes a que se refieren los literales a) y d) del inciso segundo del artículo 78 del Código Procesal Penal.\nPara efectos de la entrega de la información señalada, el Servicio podrá celebrar convenios con el Ministerio Público, con el objeto de garantizar el resguardo e integridad de las comunicaciones y de la información que se entregue. Podrá disponerse la utilización de medios electrónicos para estos fines. Los medios que se dispongan para tal efecto deberán permitir la trazabilidad de la información que se entrega y de la identidad de quienes hayan tenido acceso a ésta."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- De la gestión de casos. Para la adecuada atención de víctimas de delitos prevista en el artículo anterior el Servicio deberá contar con un mecanismo que permita efectuar las coordinaciones técnicas y administrativas necesarias, así como la evaluación, derivación y seguimiento de los casos. El Servicio deberá propender a la utilización de medios tecnológicos para este fin."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- De los derechos de las víctimas de delitos. Las víctimas de delitos podrán ejercer los derechos que establece el Código Procesal Penal y aquellos contenidos en estatutos de protección especial.\nPara asegurar el resguardo de esos derechos, podrán presentar solicitudes a órganos administrativos y ejercer acciones ante el Ministerio Público o el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, según corresponda. De igual modo, y sin perjuicio de los derechos establecidos en el artículo 109 del Código Procesal Penal, podrán deducir acciones ante los tribunales para la protección de sus derechos, conforme con lo que dispone la Constitución Política de la República y la ley."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 2º. De las prestaciones.",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Difusión de derechos de las víctimas. El Servicio deberá informar acerca de los programas implementados por los organismos públicos que tengan facultades en materia de protección de los derechos de las víctimas.\nEl Servicio deberá resguardar el derecho de las víctimas a la información, conforme a lo dispuesto en los artículos 26 y 27. En particular, deberá exhibir en un lugar destacado y claramente visible al público la nómina de los derechos de las víctimas, incluyendo los establecidos en el artículo 109 del Código Procesal Penal y, especialmente, el derecho a ser oída e informada de manera suficiente, oportuna, veraz y comprensible."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 3º. Del tratamiento de la información.",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Resguardo de la información. El Director o Directora Nacional, a través de una resolución, establecerá las condiciones de seguridad de los sistemas en soporte de papel y electrónicos que se implementen para el desarrollo de la labor del Servicio, de conformidad con la ley N° 19.628, e incluirá los controles de acceso, privilegios y uso de la información, en consideración a las circunstancias particulares del tratamiento de datos personales de los usuarios del Servicio.\nLa resolución, a lo menos, deberá fijar:\n1. El procedimiento de determinación y registro de responsables del tratamiento de datos personales.\n2. Los mecanismos que permitan identificar fehacientemente la identidad de la o las personas que interactúan con los sistemas y las operaciones que realizan.\n3. Los mecanismos de respaldo de la información que aseguren la disponibilidad, seguridad y uso de la información."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 3º. Del tratamiento de la información.",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Digitalización de documentos. En los casos en que se requiera la digitalización de documentos en soporte de papel para su inclusión en expedientes administrativos o judiciales electrónicos, conforme a las modificaciones introducidas por la ley Nº 21.180, sobre Transformación Digital del Estado, en la ley Nº 19.880, que Establece Bases de los Procedimientos Administrativos que rigen los Actos de la Administración del Estado, o de acuerdo con lo indicado en la ley Nº 20.886, que modifica el Código de Procedimiento Civil para establecer la Tramitación Digital de los Procedimientos Judiciales, éstos deberán ser devueltos al interesado de forma inmediata una vez que se haya concluido con el proceso de digitalización."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 3º. Del tratamiento de la información.",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- De la eliminación de la información. La eliminación de la información personal de los usuarios obtenida por el Servicio en el cumplimiento de sus funciones se realizará una vez transcurrido el plazo de cinco años desde el término de la respectiva atención.\nEl Servicio designará un funcionario o funcionaria responsable del banco de datos que contenga la información obtenida, quien, antes de su eliminación, deberá verificar que haya transcurrido el plazo antes señalado. Una vez que el funcionario o funcionaria responsable del banco de datos haya comprobado el cumplimiento del plazo de cinco años, procederá a efectuar un inventario de la información que será eliminada, e indicará su formato y soporte, la fecha o periodo de tiempo en que se generó, su fuente y su naturaleza. Este documento, debidamente rubricado, será remitido al Director o Directora Nacional.\nCon el mérito de lo comunicado por el funcionario o funcionaria responsable del banco de datos, el Director o Directora Nacional, a través de la dictación de una resolución, deberá ordenar la eliminación de la información correspondiente.\nLo señalado en este artículo no obsta al deber del Servicio de hacer entrega y devolución a los interesados de los documentos presentados por éstos o que sean de su interés y al ejercicio por parte del titular de los datos de los derechos consagrados en el Título II de la ley Nº 19.628. Para estos efectos, una vez dictado el acto administrativo que ordene la eliminación de la información, el Servicio deberá notificar a los titulares de los datos su futura destrucción, y les indicará un plazo para solicitar la entrega de los antecedentes que hubieren aportado. Este plazo no podrá ser inferior a dos meses contado desde la fecha de envío de la respectiva notificación.\nLa notificación referida en el inciso anterior se efectuará de conformidad con lo previsto en el artículo 46 de la ley Nº 19.880.\nUna vez notificados los interesados y transcurridos los plazos que les hayan sido otorgados a los titulares de los datos, el funcionario o funcionaria responsable del banco de datos deberá eliminar la información respectiva mediante un mecanismo que garantice su total destrucción, cualquiera sea el soporte en el cual ésta conste. Para ello, se deberán utilizar medios que garanticen la imposibilidad de reconstruir la información contenida en los documentos originales y su utilización posterior.\nEn el caso de la eliminación de información contenida en un soporte físico, deberá propenderse a la utilización de medios distintos de la incineración, que minimicen los daños medioambientales.\nLa eliminación de la información deberá ser registrada en un acta, que dé cuenta de la forma en que se ha cumplido con este procedimiento y singularice los registros y documentos que se hayan eliminado, la que será firmada por la persona responsable del banco de datos. Concluida la eliminación de la información, la persona responsable enviará al Director o Directora Nacional un certificado de eliminación firmado.\nLo señalado en este artículo se entenderá sin perjuicio de lo dispuesto en el decreto con fuerza de ley Nº 1, de 2020, del Ministerio de las Culturas, las Artes y el Patrimonio, que Determina los Requisitos del Método de Elaboración, Conservación y Uso de las Microformas y de aquellos a Emplear en la Destrucción de los Documentos Originales en virtud de la ley N° 18.845.\nEn aquello no regulado en este artículo, el Servicio deberá tener en consideración las recomendaciones que respecto de esta materia imparta el Archivo Nacional."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 3º. Del tratamiento de la información.",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Abandono. Cuando por exclusiva inactividad del interesado resulta imposible dar continuidad a la prestación de las acciones que desarrolla el Servicio, y haya permanecido por más de seis meses paralizada la atención iniciada a su respecto, el Servicio otorgará al interesado el plazo de cuarenta y cinco días para efectuar las diligencias pendientes de su cargo; le informará que en caso de no cumplir con aquello se declarará el abandono de la atención, y ésta se entenderá finalizada para todos los efectos.\nTranscurrido el plazo señalado precedentemente sin que el interesado haya realizado las actividades necesarias para reanudar su atención, el Servicio, a través de resolución fundada del respectivo Director o Directora Regional, declarará el abandono de la atención, ordenará el archivo de los antecedentes y notificará al interesado dicha circunstancia y el estado de la respectiva causa. Cuando la declaración de abandono recae en la representación de un usuario en juicio, deberá el Servicio renunciar al patrocinio, de conformidad con lo dispuesto en el inciso cuarto del artículo 1º de la ley Nº 18.120, que Establece Normas sobre Comparecencia en Juicio y modifica los artículos 4° del Código de Procedimiento Civil y 523 del Código Orgánico de Tribunales.\nEl abandono administrativo declarado conforme a lo señalado en este artículo no afectará de modo alguno el ejercicio de los derechos y acciones objeto de la atención.\nLas comunicaciones referidas en este artículo se efectuarán a través de los medios de notificación a que se refiere el artículo 46 de la ley Nº 19.880.\nLos plazos indicados en este artículo se computarán de acuerdo con lo señalado en el artículo 25 de la ley Nº 19.880."
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 4º. De la calidad de las prestaciones.",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Estándares. El Ministerio de Justicia y Derechos Humanos establecerá estándares con el objeto de definir los niveles de calidad que deben resguardarse en la ejecución de las prestaciones que la ley le encomienda al Servicio, y asegurará un tratamiento equitativo en las distintas regiones y comunas. Estos estándares podrán incorporar indicadores orientados a medir la eficiencia, economía, efectividad e impacto de las prestaciones a cargo del Servicio. Estos estándares deberán ser actualizados a lo menos cada tres años y serán aprobados mediante resolución."
    },
    {
      "provision_ref": "art36",
      "chapter": "Párrafo 4º. De la calidad de las prestaciones.",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Consejo Asesor de Estándares. Para la elaboración de estos estándares, el Ministro o Ministra de Justicia y Derechos Humanos podrá convocar a un consejo asesor, y determinar, a través de decreto supremo, las normas necesarias para su adecuado funcionamiento. Este consejo podrá estar integrado por personas del sector público o privado, con experiencia o trayectoria en materia de protección de víctimas y acceso a la justicia, o representantes de instituciones dedicadas a estas materias, y considerará la representación regional en la designación de sus miembros.\nLa opinión del consejo será valorada en el acto administrativo fundado que fije los estándares de calidad, y será recabada a lo menos cada tres años para cada programa.\nLos consejeros designados que no sean funcionarios públicos percibirán una dieta equivalente a 4 unidades tributarias mensuales por cada sesión a la que asistan, de acuerdo con la convocatoria que efectúe el ministro o ministra y según las sesiones que determine la ley de presupuestos.\nEl apoyo técnico y administrativo que se requiere para el funcionamiento del consejo será proporcionado por el Ministerio de Justicia y Derechos Humanos, por medio de la Subsecretaría de Justicia.\nPara el cumplimiento de su función, el consejo deberá requerir la opinión de representantes de los funcionarios del Servicio de Acceso a la Justicia y Defensoría de Víctimas, y convocará para ello a las entidades organizadas conforme a la ley N° 19.296, a través de los mecanismos de participación que se definan en el decreto a que se refiere el inciso primero. Dichos representantes deberán contar con experiencia y pericia técnica en las prestaciones cuyos niveles de calidad se busca definir.\nLos gastos que se originen con ocasión de las labores del Consejo Asesor de Estándares se financiarán con cargo al presupuesto del Ministerio de Justicia y Derechos Humanos."
    },
    {
      "provision_ref": "art37",
      "chapter": "Párrafo 4º. De la calidad de las prestaciones.",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Evaluación de calidad. Las líneas de acción y programas implementados por el Servicio deberán ser evaluados, a lo menos, cada seis años. Dicha evaluación se encargará a organismos públicos o privados, chilenos o extranjeros, de reconocida experiencia en la materia, a través de los procedimientos de contratación pública previstos en la ley Nº 19.886. Los resultados de dichas evaluaciones serán públicos."
    },
    {
      "provision_ref": "art38",
      "chapter": "Párrafo 4º. De la calidad de las prestaciones.",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Auditorías externas. El Servicio contratará auditorías externas, de acuerdo con la calendarización que fije anualmente para tal efecto en el mes de enero y según los recursos p resupuestarios de que disponga, las que serán realizadas por empresas auditoras independientes y tendrán por objeto controlar la calidad de la atención prestada y la observancia de los estándares previamente fijados por el Servicio. Durante las auditorías externas, los funcionarios del Servicio no podrán negarse a proporcionar la información requerida sobre los aspectos materia del control.\nNo quedará incluida en la información que deba proporcionarse, según lo dispuesto en el inciso anterior, aquella que se encuentre amparada por el secreto profesional. Las informaciones, datos, notas personales o de trabajo de los abogados y abogadas, así como cualquier referencia obtenida durante las inspecciones y auditorías externas y que sea relativa a casos particulares en los que se esté prestando asesoría y representación jurídica, serán confidenciales.\nLa infracción a lo dispuesto en el inciso precedente será sancionada con las penas señaladas en el artículo 247 del Código Penal."
    },
    {
      "provision_ref": "art39",
      "chapter": "Párrafo 5º. Reclamos presentados por los usuarios en contra del Servicio.",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Reclamo del usuario. Toda persona podrá interponer un reclamo si, en la atención recibida por parte del Servicio, hubo deficiencias, abusos, faltas, omisiones o cualquier otra irregularidad que afecte su interés personal legítimo. El Servicio deberá contar con personal dedicado a la gestión de los reclamos planteados y con un sistema de registro y respuesta escrita de éstos.\nLa información estadística sobre los reclamos ingresados deberá ser considerada en el desarrollo de los procesos de evaluación y auditoría a que se refieren los artículos 37 y 38."
    },
    {
      "provision_ref": "art40",
      "chapter": "Párrafo 5º. Reclamos presentados por los usuarios en contra del Servicio.",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- Tramitación del reclamo. Los reclamos deberán ser presentados presencialmente en los Centros de Asistencia Jurídica o a través de los sistemas informáticos que se dispongan al efecto. Los Centros de Asistencia Jurídica deberán remitirlos al superior de la unidad encargada de la atención objeto del reclamo. El superior deberá analizarlo y evacuar un informe, el que deberá contener una propuesta de medidas conducentes a la superación de los problemas denunciados. Si el reclamo afecta al superior de la unidad, deberá remitirse, además, a su superior jerárquico.\nRecibido el reclamo, se adoptarán de inmediato las medidas necesarias para otorgar la debida prestación al usuario, cuando corresponda.\nEl Servicio deberá dar respuesta al reclamo dentro del plazo máximo de veinte días contado desde la fecha de su recepción.\nSi el reclamo se debe a hechos que puedan constituir una infracción a deberes u obligaciones funcionarias, el Director o Directora Regional o Nacional, según corresponda, deberá iniciar los procedimientos disciplinarios correspondientes.\nEn lo no previsto, este procedimiento de reclamo se sujetará a las disposiciones de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado."
    },
    {
      "provision_ref": "art41",
      "chapter": "Párrafo 6°. Faltas graves a la probidad cometidas por los funcionarios del Servicio.",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Faltas graves a la probidad. Se entenderá que existe una vulneración grave al principio de probidad, para efectos de lo dispuesto en el artículo 125 de la ley N° 18.834, sobre Estatuto Administrativo, cuando se ejecuten las siguientes acciones:\n1. Incurrir en negligencia inexcusable o falla manifiesta en la representación jurídica, que afecte gravemente los intereses o derechos del usuario de un modo que resulte imposible de subsanar con otras actuaciones o diligencias nuevas y posteriores.\n2. Infringir los deberes de reserva establecidos en esta ley, o utilizar la información del Servicio para uso particular, lo que incluye la información contenida en otros sistemas, registros o bases de datos a los que tenga acceso en su calidad de funcionario del Servicio.\n3. Solicitar, hacer prometer, aceptar o recibir cualquier tipo de pago, prestación, regalía, beneficio, donativo, ventaja o privilegio, de cualquier naturaleza, para sí o para terceros, de parte de cualquier persona, natural o jurídica, con la cual deban relacionarse de cualquier modo en razón del desempeño de sus funciones.\n4. Comparecer sin previa comunicación a su superior jerárquico, ante los tribunales de justicia como parte personalmente interesada, testigo o perito, respecto de hechos concernientes a usuarios del Servicio de los que haya tomado conocimiento en el ejercicio de sus funciones.\n5. Someter a tramitación manifiestamente innecesaria o dilación inexcusable los asuntos de los usuarios del Servicio confiados a su conocimiento o resolución, afectando gravemente los intereses o derechos del usuario de un modo que resulte imposible de subsanar con otras actuaciones o diligencias nuevas y posteriores."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO III DE LA COORDINACIÓN INTERSECTORIAL",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- Comisiones técnicas o asesoras interministeriales. El Ministro o Ministra de Justicia y Derechos Humanos podrá, mediante resolución, crear una o más comisiones técnicas o asesoras interministeriales, con el objeto de establecer los lineamientos de la política intersectorial en materia de acceso a la justicia; generar instancias de información, orientación, coordinación y acuerdo para los ministerios e instituciones que lo integran; y evaluar el funcionamiento de las líneas de acción y programas disponibles para la población en materia de acceso a la justicia, entre otras materias.\nEn especial, podrá contemplarse la implementación de una comisión interministerial en materia de atención de víctimas de delitos.\nPara el cumplimiento de su función, las comisiones técnicas o asesoras interministeriales podrán requerir la opinión de representantes de los funcionarios del Servicio, a través de los mecanismos de participación que se establezcan en las resoluciones que las creen.\nEl acto administrativo que disponga la creación de estas comisiones deberá establecer su integración, sus objetivos, procedimientos, periodicidad de constitución o plazos en los que deberán desarrollar su labor y las demás normas necesarias para su adecuado funcionamiento.\nPara los efectos señalados anteriormente, el Ministerio de Justicia y Derechos Humanos podrá solicitar la participación de representantes del Ministerio Público y del Poder Judicial.\nLa secretaría ejecutiva de estas comisiones se encontrará radicada en la Subsecretaría de Justicia. Los gastos que irrogue el funcionamiento de estas comisiones se financiarán con cargo al presupuesto de la Subsecretaría de Justicia.\nEl Ministerio de Justicia y Derechos Humanos deberá informar a las Comisiones de Constitución, Legislación, Justicia y Reglamento del Senado y de la Cámara de Diputados sobre el resultado de las gestiones efectuadas por las comisiones técnicas o asesoras interministeriales, una vez finalizada la labor encomendada."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO III DE LA COORDINACIÓN INTERSECTORIAL",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- Celebración de convenios para la realización de prácticas profesionales. El Servicio podrá celebrar convenios con el Ministerio Público, la Defensoría Penal Pública y las clínicas jurídicas de las facultades de derecho de universidades acreditadas por el Estado por un periodo de al menos cuatro años, de conformidad con la ley, para efectos de la realización ante estas instituciones de la práctica profesional de los postulantes al título de abogado, prevista en el numeral 5° del artículo 523 del Código Orgánico de Tribunales.\nAsimismo, podrán celebrarse para estos fines convenios con otros organismos estatales e instituciones públicas o privadas sin fines de lucro, en aquellos casos en que las prácticas profesionales desarrolladas ante éstos tengan por objeto facilitar el acceso a la justicia, proveyendo asesoría y representación jurídica gratuita a quienes no puedan procurársela por sí mismos o pertenezcan a alguno de los grupos de especial protección a que se refiere el artículo 18.\nEl Director o Directora Nacional deberá establecer, mediante una o más resoluciones, los procedimientos internos de homologación de las prácticas profesionales que se realicen ante estas instituciones, para efectos de la verificación del cumplimiento de los requisitos previstos en el reglamento y la aprobación o rechazo de estas por parte de los Directores o Directoras Regionales. Se entenderán incorporadas y formarán parte de los mencionados convenios las resoluciones que dicte el Director Nacional para fijar los estándares sobre cumplimiento de la práctica profesional."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO III DE LA COORDINACIÓN INTERSECTORIAL",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.- Condiciones para la realización de prácticas profesionales por parte de los postulantes al título de abogado. La práctica profesional prevista en el numeral 5 del artículo 523 del Código Orgánico de Tribunales se regulará en un reglamento dictado por intermedio del Ministerio de Justicia y Derechos Humanos.\nTendrán preferencia en la asignación de vacantes para la realización de esa práctica profesional, en primer lugar, quienes al momento de solicitarla tengan la calidad de licenciados o licenciadas en ciencias jurídicas y, en segundo lugar, quienes residan en la comuna donde funcione el Centro de Asistencia Jurídica en el cual ésta se realizará. Igualmente, deberá darse prioridad a aquellos postulantes que, por resolución del respectivo Director o Directora Regional, deban repetir o complementar su práctica.\nDurante la realización de su práctica profesional, los postulantes deberán recibir un trato respetuoso por parte de jefes, patrocinados y demás postulantes, compatible con su dignidad.\nEl Servicio o la institución en la cual realicen su práctica profesional deberá investigar y sancionar las conductas contrarias a aquello, tales como el acoso laboral y el acoso sexual, de acuerdo con la legislación vigente. Asimismo, deberá contemplar un protocolo de prevención y sanción de estas conductas.\nLos postulantes deberán observar una conducta ética acorde a las normas que regulan el ejercicio profesional de la abogacía."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO III DE LA COORDINACIÓN INTERSECTORIAL",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.- Durante el mes de marzo de cada año, el Ministro o Ministra de Justicia y Derechos Humanos deberá remitir a las Comisiones de Hacienda y de Constitución, Legislación, Justicia y Reglamento de ambas Cámaras del Congreso Nacional un informe anual que dé cuenta, a lo menos, de:\n1. La cobertura territorial y poblacional alcanzada por las líneas de acción y programas del Servicio.\n2. Los resultados e indicadores de desempeño asociados a dichas prestaciones, desagregados por región, grupo de especial protección y área programática.\n3. El detalle de la ejecución presupuestaria del Servicio y de sus programas, con indicación de las variaciones respecto del año anterior y las razones de eventuales sub o sobreejecuciones.\nEste informe será público y deberá acompañarse, en formato digital, de los datos abiertos que respalden los indicadores reportados."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV DISPOSICIONES ADECUATORIAS",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.- Introdúcense las siguientes modificaciones en el artículo 2° de la ley orgánica del Ministerio de Justicia y Derechos Humanos, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 3 de 2016, del Ministerio de Justicia y Derechos Humanos:\n1. Agrégase en el literal g), a continuación del último punto y coma, la frase \"del acceso a la justicia de la población y la defensa de las víctimas de delitos;\".\n2. Sustitúyese el literal n) por el siguiente:\n\"n) Velar por el otorgamiento de asesoría y representación jurídica gratuita a quienes no puedan procurárselas por sí mismos o pertenezcan a alguno de los grupos de especial protección, de acuerdo con los criterios de focalización que se establezcan al efecto, en especial a las personas naturales víctimas de delitos.\"."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV DISPOSICIONES ADECUATORIAS",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1. En el artículo 523:\na) Sustitúyese el numeral 5º por el siguiente:\n\"5°. Haber cumplido satisfactoriamente una práctica profesional, por seis meses, aprobada por el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas. Un reglamento del Ministerio de Justicia y Derechos Humanos determinará los requisitos, forma y condiciones que deberán cumplirse para que dicha práctica sea aprobada.\".\nb) Sustitúyese su inciso final por el siguiente:\n\"La obligación establecida en el numeral 5° se entenderá cumplida por los postulantes que sean funcionarios o empleados del Poder Judicial por el hecho de haber desempeñado sus funciones durante cinco años en las primeras cinco categorías del escalafón del personal de empleados u oficiales de secretaría. Asimismo, los funcionarios o empleados del Ministerio Público, de la Defensoría Penal Pública y del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas que postulen a obtener el título de abogado podrán solicitar que se tenga por cumplida la misma exigencia siempre que reúnan los siguientes requisitos:\na) Haber servido al menos cinco años en la institución.\nb) Haber desempeñado funciones de asesoría o representación jurídica durante seis meses dentro de dicho periodo. Para acreditar esta circunstancia, el postulante deberá acompañar un certificado sus crito por el superior jerárquico de la respectiva institución que acredite el cumplimiento de estas labores, y señalar la unidad y fechas en que fueron ejercidas.\".\n2. Reemplázase el epígrafe del Título XVII por el siguiente:\n\"De la asistencia judicial y del beneficio de asistencia jurídica gratuita\".\n3. Reemplázase el artículo 591 por el siguiente:\n\"Artículo 591.- El beneficio de asistencia jurídica gratuita, salvo en los casos en que se conceda por el solo ministerio de la ley, será declarado por sentencia judicial y deberá pedirse al tribunal a quien corresponda conocer en única o primera instancia del asunto en que haya de tener efecto.\nSe entenderá por beneficio de asistencia jurídica gratuita aquel otorgado a las personas que no sean capaces de proveerse asistencia jurídica por sí mismas o en los casos especiales que establezca la ley, para ser patrocinadas judicialmente y eximirse del pago de los gastos derivados de las prestaciones otorgadas por los funcionarios judiciales y los auxiliares de la administración de justicia.\nSalvo que la ley expresamente ordene otra cosa, quedarán también exentos del pago de las multas establecidas para los litigantes; pero si proceden con notoria malicia, el tribunal podrá imponer la multa correspondiente, la que podrá ser sustituida por arresto de un día por cada vigésimo del sueldo vital.\nLa tramitación del beneficio de asistencia jurídica gratuita se regirá por lo previsto en el Título XIII del Libro I del Código de Procedimiento Civil.\nToda referencia contenida en la legislación al \"privilegio de pobreza\", se entenderá realizada al beneficio de asistencia jurídica gratuita.\".\n4. Reemplázase en el artículo 592 la frase \"privilegio de pobreza\" por \"el beneficio de asistencia jurídica gratuita\".\n5. Reemplázase el artículo 593 por el siguiente:\n\"Artículo 593.- Si quien solicita el beneficio de asistencia jurídica gratuita se encuentra preso, sea por sentencia condenatoria, sea durante la sustanciación del proceso penal, se presumirá que no es capaz de proveerse asistencia jurídica por sí mismo.\".\n6. Reemplázase en el artículo 594 el vocablo \"pobre\" por la frase \"que goce del beneficio de asistencia jurídica gratuita\".\n7. En el artículo 595:\na) Reemplázase en el inciso primero la frase \"mencionado privilegio\" por \"referido beneficio\".\nb) Sustitúyese en el inciso tercero la expresión \"privilegio de pobreza\" por la frase \"beneficio de asistencia jurídica gratuita\".\nc) Agrégase el siguiente inciso cuarto, nuevo, pasando los actuales incisos cuarto y quinto a ser incisos quinto y sexto, respectivamente:\n\"Si se trata de causas en las cuales la representación corresponda a abogados o abogadas del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, la designación de receptor judicial especial para practicar las diligencias necesarias en tales causas podrá recaer en alguno de los funcionarios designados para tal efecto mediante resolución del Director o Directora Regional respectivo, la que, en caso de haberse realizado sin especificación de un procedimiento, asunto o actuación determinada, deberá ser comunicada a la Corte de Apelaciones respectiva.\".\n8. Reemplázase en el artículo 597 la expresión \"notoriamente menesterosas\" por la frase \"que no sean capaces de proveerse asistencia jurídica por sí mismas\".\n9. Sustitúyese en el inciso primero del artículo 598 la expresión \"de pobres\" por la frase \"de personas que no sean capaces de proveerse asistencia jurídica por sí mismas\".\n10. En el artículo 600:\na) Reemplázase en el inciso primero la frase \"las Corporaciones de Asistencia Judicial\" por \"el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\nb) Sustitúyese en el inciso tercero la expresión \"privilegio de pobreza\" por la frase \"beneficio de asistencia jurídica gratuita\".\n11. Reemplázase en el artículo 601 la expresión \"privilegio de pobreza\" por la frase \"beneficio de asistencia jurídica gratuita\"."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV DISPOSICIONES ADECUATORIAS",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48.- Introdúcense las siguientes modificaciones a la ley Nº 19.968, que crea los Tribunales de Familia:\n1. En el inciso segundo del artículo 18:\na) Reemplázase la frase \"las Corporaciones de Asistencia Judicial\" por \"el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\nb) Reemplázase la frase \"de las Corporaciones de Asistencia Judicial\" por \"del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\n2. Sustitúyese en el inciso segundo del artículo 19 la frase \"a la respectiva Corporación de Asistencia Judicial\" por \"al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\n3. En el artículo 112:\na) Reemplázase en el inciso primero la frase \"Ministerio de Justicia a través de las Secretarías Regionales Ministeriales\" por \"Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\nb) Reemplázase en el inciso cuarto la frase \"Ministerio de Justicia\" por \"Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\n4. En el artículo 113:\na) Sustitúyese en el inciso primero la expresión \"Ministerio de Justicia\" por \"Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\nb) Sustitúyese en el inciso tercero la expresión \"de la respectiva Secretaría Regional Ministerial de Justicia\" por \"del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\nc) Reemplázase en el inciso sexto la expresión \"a la correspondiente Secretaría Regional Ministerial de Justicia\" por \"al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\".\n5. En el artículo 114:\na) Reemplázase el inciso segundo por el siguiente:\n\"Para las restantes materias, los servicios de mediación serán de costo de las partes y tendrán como valores máximos los que contemple el arancel que anualmente determinará mediante decreto el Ministerio de Justicia y Derechos Humanos. Con todo, quienes cuenten con beneficio de asistencia jurídica gratuita tendrán derecho a recibir el servicio gratuitamente.\".\nb) Sustitúyese en el inciso tercero la expresión \"Ministerio de Justicia\" por \"Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas\"."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV DISPOSICIONES ADECUATORIAS",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49.- Introdúcense las siguientes modificaciones en el Código del Trabajo:\n1. Reemplázase el inciso segundo del artículo 431 por el siguiente:\n\"Las partes que no puedan procurarse asesoría o representación jurídica por sí mismas o pertenezcan a grupos de especial protección tendrán derecho a representación letrada gratuita, otorgada por el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas o, en su defecto, por un abogado de turno. Asimismo, tendrán derecho a que todas las actuaciones en que deban intervenir auxiliares de la administración de justicia se cumplan oportuna y gratuitamente.\".\n2. Reemplázase el inciso segundo del artículo 445 por el siguiente:\n\"Cuando el trabajador ha litigado con beneficio de asistencia jurídica gratuita, las costas personales a cuyo pago sea condenada la contraparte pertenecerán al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, al abogado de turno, o a quien la ley señale.\"."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.- Derógase la ley N° 17.995, que concede personalidad jurídica a los servicios de asistencia jurídica que se indican en las regiones que se señalan."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.- Derógase la ley N° 18.632, que crea la Corporación de Asistencia Judicial de las Regiones de Tarapacá y Antofagasta y le concede personalidad jurídica."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52.- Derógase la ley N° 19.263, que fija normas aplicables al personal de las Corporaciones de Asistencia Judicial."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53.- Derógase el decreto con fuerza de ley N° 944, de 1981, del Ministerio de Justicia, que aprueba estatutos por los cuales se regirá la Corporación de Asistencia Judicial de la Región de Valparaíso."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54.- Derógase el decreto con fuerza de ley N° 994, de 1981, del Ministerio de Justicia, que aprueba estatutos por los cuales se regirá la Corporación de Asistencia Judicial de la Región del Biobío."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.- Derógase el decreto con fuerza de ley N° 995, de 1981, del Ministerio de Justicia, que aprueba estatutos por los cuales se regirá la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO V DISPOSICIONES FINALES",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56.- Derógase el decreto con fuerza de ley N° 1-18.632, de 1987, del Ministerio de Justicia, que aprueba estatutos de la Corporación de Asistencia Judicial de las Regiones de Tarapacá y Antofagasta."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- El Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas iniciará su funcionamiento el día primero del quinto mes siguiente a la publicación de esta ley en el Diario Oficial. Se contemplará, en primer lugar, un período de implementación y posteriormente uno de entrada en operaciones.\nEl periodo de implementación comprenderá desde el inicio del funcionamiento del Servicio, hasta la entrada en operaciones de las Direcciones Regionales, de conformidad con lo previsto en el artículo séptimo transitorio.\nLa presente ley comenzará a regir en forma gradual conforme al cronograma establecido en el artículo séptimo transitorio."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- El reglamento a que se refiere el artículo 17 deberá dictarse dentro de los doce meses siguientes a su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- Facúltase al Presidente o Presidenta de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Justicia y Derechos Humanos y suscritos por el Ministro o Ministra de Hacienda y el Ministro o Ministra de Seguridad Pública, establezca las normas necesarias para regular las siguientes materias:\n1. Disponer el traspaso del Programa Centros Regionales de Atención y Orientación a Víctimas de la Subsecretaría de Prevención del Delito del Ministerio de Seguridad Pública a la Subsecretaría de Justicia del Ministerio de Justicia y Derechos Humanos, y determinar la fecha en que ello tendrá lugar.\n2. Disponer, sin solución de continuidad, el traspaso del personal a contrata que se determine al efecto desde la Subsecretaría de Prevención del Delito a la Subsecretaría de Justicia.\n3. Determinar el número de funcionarios que se traspasarán por estamento desde la Subsecretaría de Prevención del Delito a la Subsecretaría de Justicia. En el respectivo decreto con fuerza de ley se podrá determinar la forma en que se realizará el traspaso y el número de funcionarios que serán traspasados por estamento y se podrá establecer, además, el o los plazos en que se llevará a cabo este proceso. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Ju sticia y Derechos Humanos, los que señalarán la época en que se hará efectivo el traspaso, de acuerdo con lo indicado anteriormente. Dichos traspasos aumentarán, de acuerdo con el número de funcionarios que se traspase, la dotación máxima de personal de la Subsecretaría de Justicia. Asimismo, la dotación máxima de personal de la Subsecretaría de Prevención del Delito se disminuirá en el número de funcionarios traspasados. Junto con el traspaso de personal se transferirán los recursos presupuestarios que se liberen por este hecho.\n4. Traspasar, en lo que corresponda, los bienes que se determinen desde la Subsecretaría de Prevención del Delito a la Subsecretaría de Justicia.\nLa Subsecretaría de Justicia será la continuadora legal de todos los derechos y obligaciones que correspondían a la Subsecretaría de Prevención del Delito en virtud de las acciones ejecutadas en el contexto del programa Centros Regionales de Atención y Orientación a Víctimas."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "cuarto Transitorio",
      "title": "Artículo cuarto Transitorio",
      "content": "Artículo cuarto.- A contar de la publicación de la presente ley, el Presidente o Presidenta de la República, sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882, podrá nombrar al primer Director o Directora Nacional del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, quien asumirá de inmediato y ejercerá el cargo en tanto se efectúe el proceso de selección pertinente que establece la ley N° 19.882, para los cargos del Sistema de Alta Dirección Pública.\nEl primer Director o Directora del Servicio podrá postular al correspondiente proceso de selección que se convoque. En este caso, no podrá considerarse como circunstancia de mérito el desempeño del cargo que sirve en virtud del presente artículo.\nEn el acto de nombramiento, el Presidente o Presidenta de la República fijará la remuneración, incluida la asignación de alta dirección pública, que le corresponderá al funcionario que se nombre de conformidad con este artículo.\nMientras el Servicio no entre en funcionamiento, la remuneración del Director o Directora Nacional se financiará con cargo a la partida presupuestaria del Ministerio de Justicia y Derechos Humanos.\nAl Director o Directora Nacional corresponderá, especialmente, realizar todas las gestiones necesarias para la entrada en funcionamiento del Servicio, tales como la obtención del rol único tributario de la institución, la apertura de cuentas bancarias, la habilitación de cuentas corrientes, la inscripción en el mercado público y el llamado a concurso y provisión de los cargos directivos que correspondan, los cuales asumirán sus funciones a contar de la fecha de entrada en funcionamiento del Servicio, según corresponda. Además, deberá elaborar una política de gestión y desarrollo de las personas, que incluya perfiles de cargo y bandas salariales conforme a criterios de objetividad, equidad, transparencia, no discriminación arbitraria y a lo dispuesto en el artículo 11, en el marco de los recursos disponibles."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "quinto Transitorio",
      "title": "Artículo quinto Transitorio",
      "content": "Artículo quinto.- El Director o Directora del Servicio, en el plazo de nueve meses contado desde su nombramiento, deberá determinar la organización interna del Servicio, de conformidad con lo dispuesto en el número 5 del artículo 6, y dictar el reglamento interno de orden, higiene y seguridad del Servicio."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "sexto Transitorio",
      "title": "Artículo sexto Transitorio",
      "content": "Artículo sexto.- Las Direcciones Regionales del Servicio deberán constituirse con a lo menos seis meses de antelación a la fecha de su entrada en operaciones.\nEl primer nombramiento de los cargos correspondientes al segundo nivel jerárquico del Servicio podrá realizarse sin sujetarse a lo dispuesto en el Título VI de la ley N° 19.882. Los funcionarios así designados asumirán de inmediato, por el plazo máximo de dieciocho meses, en tanto se efectúen los procesos de selección pertinentes que establece la ley N° 19.882. Los funcionarios indicados deberán cumplir con los requisitos legales exigidos para desempeñar los cargos en que serán nombrados.\nQuienes hayan sido nombrados en los cargos referidos en el inciso anterior podrán postular al correspondiente proceso de selección que se convoque conforme al procedimiento previsto en la ley N° 19.882. En estos casos, no podrá considerarse como circunstancia de mérito el desempeño del cargo que sirvieren."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "séptimo Transitorio",
      "title": "Artículo séptimo Transitorio",
      "content": "Artículo séptimo.- Las Direcciones Regionales del Servicio entrarán en operaciones gradualmente, del siguiente modo:\n1. Transcurridos dieciocho meses desde la publicación de esta ley en el Diario Oficial, en las regiones de Arica y Parinacota, de Tarapacá, Antofagasta, de Atacama, de Coquimbo y de Valparaíso.\n2. Transcurridos treinta meses desde la publicación de esta ley en el Diario Oficial, en las regiones Metropolitana, del Libertador General Bernardo O'Higgins, del Maule y de Magallanes y la Antártica Chilena.\n3. Transcurridos cuarenta y ocho meses desde la publicación de esta ley en el Diario Oficial, en las regiones de Ñuble, del Biobío, de La Araucanía, de Los Ríos, de Los Lagos y de Aysén del General Carlos Ibáñez del Campo.\nDe conformidad con lo señalado en el inciso primero, la Corporación de Asistencia Judicial de las regiones de Tarapacá y Antofagasta y la Corporación de Asistencia Judicial de la Región de Valparaíso continuarán funcionando por el término de dieciocho meses contado desde la publicación de esta ley; la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago, por el término de treinta meses contado desde la publicación de esta ley; y la Corporación de Asistencia Judicial de la Región del Biobío, por el término de cuarenta y ocho meses contado desde la publicación de esta ley.\nTranscurridos los respectivos plazos, las Corporaciones de Asistencia Judicial se entenderán extintas y traspasados todos los bienes y derechos que a éstas correspondían, por el solo ministerio de la ley, al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "octavo Transitorio",
      "title": "Artículo octavo Transitorio",
      "content": "Artículo octavo.- Traspásanse todos los trabajadores de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago; de la Corporación de Asistencia Judicial de la Región de Valparaíso; de la Corporación de Asistencia Judicial de la Región del Biobío, todas creadas por la ley N° 17.995, y de la Corporación de Asistencia Judicial de las regiones de Tarapacá y Antofagasta, creada por la ley N° 18.632, al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas a contar de la fecha que se establezca en el decreto con fuerza de ley a que se refiere el artículo siguiente, quienes continuarán desempeñándose en dicho servicio sin solución de continuidad.\nLa individualización del personal traspasado conforme al inciso anterior se llevará a cabo por decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos.\nEl pago de los beneficios indemnizatorios a los trabajadores traspasados de acuerdo con este artículo se entenderá postergado por causa que otorgue derecho a percibirlo. En tal caso, la indemnización se determinará computando el tiempo servido en la respectiva Corporación de Asistencia Judicial. Además, se computará el tiempo trabajado en el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "noveno Transitorio",
      "title": "Artículo noveno Transitorio",
      "content": "Artículo noveno.- Facúltase al Presidente o Presidenta de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Justicia y Derechos Humanos y suscritos por el Ministerio de Hacienda, establezca la forma en que se llevará a cabo el traspaso señalado en el artículo anterior y la época en que este se hará efectivo.\nEl o los referidos decretos con fuerza de ley podrán, además, fijar la dotación máxima de personal del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo Transitorio",
      "title": "Artículo décimo Transitorio",
      "content": "Artículo décimo.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Justicia y Derechos Humanos y suscritos por el Ministro de Hacienda, establezca las normas necesarias para disponer, sin solución de continuidad, el traspaso de los funcionarios desde la Subsecretaría de Justicia al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas. En el respectivo decreto con fuerza de ley se podrá determinar la forma en que se realizará el traspaso y el número de funcionarios que podrán ser traspasados por estamento y calidad jurídica, y se podrá establecer, además, el o los plazos en que se llevará a cabo este proceso y la fecha de entrada en vigencia del traspaso de funcionarios. La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos.\nA contar de la fecha del traspaso, la dotación máxima de personal de la Subsecretaría de Justicia se disminuirá en el número de funcionarios traspasados. Junto con el traspaso de personal se transferirán los recursos presupuestarios y bienes que se liberen por este hecho."
    },
    {
      "provision_ref": "artundecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "undécimo Transitorio",
      "title": "Artículo undécimo Transitorio",
      "content": "Artículo undécimo.- Los traspasos a que se refieren los artículos tercero, noveno y décimo transitorios de esta ley, quedarán sujetos a las siguientes restricciones:\n1. No podrán tener como consecuencia ni podrán ser considerados como causal de término de servicios, cese de funciones o término de la relación laboral.\n2. No podrán significar pérdida del empleo, disminución de remuneraciones o modificación de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios y funcionarias o trabajadores y trabajadoras fuera de la región en que estén prestando servicios, salvo con su consentimiento.\n3. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios y funcionarias o trabajadores y trabajadoras, excepto los derivados de reajustes generales que se otorguen a los trabajadores y trabajadoras del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado."
    },
    {
      "provision_ref": "artduodecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "duodécimo Transitorio",
      "title": "Artículo duodécimo Transitorio",
      "content": "Artículo duodécimo.- Quienes se desempeñen en las Corporaciones de Asistencia Judicial hasta su supresión y que postulen a un cargo de la planta directiva a que se refiere el artículo 13 deberán renunciar a sus cargos antes de asumir en el que fueron designados."
    },
    {
      "provision_ref": "artdecimo-tercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo tercero Transitorio",
      "title": "Artículo décimo tercero Transitorio",
      "content": "Artículo décimo tercero.- El Presidente o Presidenta de la República, por decreto expedido por el Ministerio de Hacienda, conformará el primer presupuesto del Servicio y transferirá a éste los fondos de las entidades que traspasan personal o bienes necesarios para que se cumplan sus funciones, y podrá al efecto crear, suprimir o modificar los capítulos, asignaciones, ítems y glosas presupuestarias que sean pertinentes. Dicho decreto podrá dictarse desde la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "artdecimo-cuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo cuarto Transitorio",
      "title": "Artículo décimo cuarto Transitorio",
      "content": "Artículo décimo cuarto.- Mientras el Director o Directora Nacional del Servicio no disponga la modificación de los registros, inscripciones, declaraciones contables y tributarias; cuentas corrientes bancarias y en instituciones financieras, de depósito, de ahorro y cuentas especiales; registros de firma; registros de importación y exportación y cualquier otra inscripción, declaración o registro, se entenderá que éstas se mantienen a nombre de las respectivas Corporaciones de Asistencia Judicial, y podrá actuar válidamente en ellos como representante del continuador legal de ellas."
    },
    {
      "provision_ref": "artdecimo-quinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo quinto Transitorio",
      "title": "Artículo décimo quinto Transitorio",
      "content": "Artículo décimo quinto.- El Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas se entenderá dueño, en su calidad de sucesor y continuador legal de la Corporación de Asistencia Judicial de Tarapacá y Antofagasta, de la Corporación de Asistencia Judicial de la Región de Valparaíso, de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago y de la Corporación de Asistencia Judicial de la Región del Biobío, de todos los bienes muebles e inmuebles, corporales e incorporales, de los que éstas hubiesen sido propietarias.\nRespecto de los inmuebles inscritos en los registros conservatorios de bienes raíces a nombre de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago, de la Corporación de Asistencia Judicial de la Región de Valparaíso, de la Corporación de Asistencia Judicial de la Región del Biobío y de la Corporación de Asistencia Judicial de las regiones de Tarapacá y Antofagasta, por resolución del Director o Directora Nacional del Servicio, los Conservadores de Bienes Raíces respectivos practicarán, en cada caso, a título gratuito, una anotación al margen de las respectivas inscripciones, en las que se dejará constancia de su calidad de continuador legal. En cualquier caso, debe entenderse que el antecedente de la posesión del Servicio es la inscripción del título de dominio realizada en favor de la respectiva Corporación, de la cual el Servicio es continuador legal. En consecuencia, esta anotación sólo tiene por objeto dar debida cuenta, en los registros conservatorios de bienes raíces, de los derechos de que es titular el Servicio sobre los bienes raíces inscritos a nombre de las referidas Corporaciones, y su omisión no producirá efecto alguno ni podrá invocarse con el fin de embarazar el goce de tales derechos."
    },
    {
      "provision_ref": "artdecimo-sexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo sexto Transitorio",
      "title": "Artículo décimo sexto Transitorio",
      "content": "Artículo décimo sexto.- Los trabajadores y trabajadoras de la Corporación de Asistencia Judicial de las Regiones de Tarapacá y Antofagasta; de la Corporación de Asistencia Judicial de la Región de Valparaíso; de la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago y de la Corporación de Asistencia Judicial de la Región del Biobío, que sean traspasados al Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, podrán conservar su afiliación a las asociaciones de funcionarios de dichas corporaciones. Para estos efectos, las referidas asociaciones continuarán funcionando en el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas hasta transcurrido sesenta meses contados desde la fecha de publicación de la presente ley, manteniendo su afiliación a la Federación Nacional de Acceso a la Justicia y a la Agrupación Nacional de Empleados Fiscales. A contar de dicha fecha cesará por el solo ministerio de la ley su afiliación a las asociaciones de funcionarios de la institución de origen.\nLos funcionarios y funcionarias de la Subsecretaría de Prevención del Delito y de la Subsecretaría de Justicia que sean traspasados de conformidad con lo dispuesto en el numeral 2 del artículo tercero y en el artículo décimo transitorios, podrán conservar su afiliación a las asociaciones de funcionarios de sus instituciones de origen. Dicha afiliación se mantendrá vigente hasta que en el Servicio se haya constituido la primera asociación. Con todo, transcurridos treinta y seis meses contados desde la fecha de publicación de la presente ley cesará por el solo ministerio de la ley su afiliación a las asociaciones de funcionarios de las instituciones de origen."
    },
    {
      "provision_ref": "artdecimo-septimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo séptimo Transitorio",
      "title": "Artículo décimo séptimo Transitorio",
      "content": "Artículo décimo séptimo.- En tanto no se constituyan el o los servicios de bienestar del Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas, sus funcionarios y funcionarias podrán afiliarse o continuar afiliados a sus actuales servicios de bienestar."
    },
    {
      "provision_ref": "artdecimo-octavo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo octavo Transitorio",
      "title": "Artículo décimo octavo Transitorio",
      "content": "Artículo décimo octavo.- El mayor gasto fiscal que irrogue la aplicación de la presente ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo a la Partida Presupuestaria del Ministerio de Justicia y Derechos Humanos y, en lo que falte, con recursos provenientes de la Partida Tesoro Público.\nPara los años siguientes, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de Presupuestos del Sector Público."
    },
    {
      "provision_ref": "artdecimo-noveno-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo noveno Transitorio",
      "title": "Artículo décimo noveno Transitorio",
      "content": "Artículo décimo noveno.- Hasta antes de la entrada en vigencia de la ley Nº 21.180, sobre Trasformación Digital del Estado, las notificaciones previstas en esta ley se efectuarán a las casillas de correo electrónico que los interesados establezcan para tales efectos. Estas notificaciones se entenderán practicadas a contar del tercer día hábil administrativo contado desde la fecha de envío de la notificación. Para estos efectos, deberá dejarse expresa constancia de la fecha y hora del envío en el expediente respectivo.\nEn caso de no poder practicarse la notificación de conformidad a lo previsto en el inciso anterior, ésta se realizará mediante carta certificada dirigida al domicilio que el interesado hubiese informado ante el Servicio. Estas notificaciones se entenderán practicadas a contar del tercer día siguiente a su recepción en la oficina de correos que corresponda.\nAsimismo, las notificaciones podrán efectuarse de modo personal en las dependencias del Servicio en aquellos casos en que los interesados se apersonen a recibirlas, y se dejará constancia de ello en el respectivo expediente, con indicación de la fecha y hora de su realización.\nNo obstante lo anterior, los actos administrativos que afecten a personas cuyo paradero fuere ignorado deberán publicarse en el Diario Oficial y en el sitio web del Servicio. En caso de que la publicación de la información contenida en los actos administrativos pueda generar afectación a los derechos de los interesados, la publicación deberá efectuarse de forma extractada."
    },
    {
      "provision_ref": "artvigesimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "vigésimo Transitorio",
      "title": "Artículo vigésimo Transitorio",
      "content": "Artículo vigésimo.- Desde la publicación de esta ley y hasta el traspaso definitivo de las Corporaciones de Asistencia Judicial al nuevo Servicio, de conformidad con lo previsto en el artículo séptimo transitorio, éstas requerirán autorización previa de la Subsecretaría de Justicia para materializar contrataciones de nuevo personal cuando se provean cargos o cupos vacantes, así como también modificaciones a los contratos vigentes.\nEn el mismo periodo, los contratos de trabajo no podrán pactar indemnizaciones más allá de las obligatorias establecidas por la ley."
    },
    {
      "provision_ref": "artvigesimo-primero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "vigésimo primero Transitorio",
      "title": "Artículo vigésimo primero Transitorio",
      "content": "Artículo vigésimo primero.- Dentro del plazo de nueve meses contado desde la publicación de esta ley, el Presidente o Presidenta de la República, a través del Ministerio de Justicia y Derechos Humanos, deberá dictar el decreto supremo que adecúe a sus disposiciones el decreto supremo Nº 265, de 1985, del Ministerio de Justicia, que contiene el reglamento de práctica profesional de postulantes al título de abogado.\"."
    }
  ],
  "definitions": []
}