{
  "id": "cl-leychile-norma-29917",
  "type": "statute",
  "title": "RENUEVA LA FACULTAD DEL ARTICULO 2° INCISO TERCERO,\nDE LA LEY N° 18.016, Y COMPLEMENTA SUS DISPOSICIONES",
  "short_name": "Ley 18518",
  "status": "in_force",
  "issued_date": "1986-06-02",
  "in_force_date": "1986-06-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29917",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Renuévase por el plazo de un año, la facultad otorgada al Presidente de la República, por el artículo 2°, inciso tercero, de la ley N° 18.016, respecto de los bienes y recursos que se encontraban destinados al Servicio de Correos y Telégrafos a la fecha de la mencionada ley.\nAutorízase, además, al Presidente de la República, para que en el mismo plazo señalado en el inciso primero, modifique o derogue, total o parcialmente, los decretos números 141 y 144 de 1982, del Ministerio de Transportes y Telecomunicaciones, y para efectuar en el decreto con fuerza de ley N° 10, de 1981, del Ministerio antes indicado, las modificaciones necesarias que digan relación con las asignaciones y transferencias de bienes a la Empresa de Correos de Chile a que se refiere este último decreto con fuerza de ley.\nEl Presidente de la República podrá actuar en el ejercicio de estas facultades mediante decretos que deberán suscribir, además, los Ministros de Transportes y Telecomunicaciones y de Bienes Nacionales.\nEl nuevo plazo comenzará a regir desde la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En el ejercicio de la atribución que se renueva en el inciso primero del artículo 1° de la presente ley, no se podrán transferir cuotas de derechos de dominio en edificios fiscales o municipales ocupados en todo o parte por organismos de la Administración del Estado, Poder Judicial o Municipalidades.\nSi en virtud de las facultades que otorgó el inciso tercero del artículo 2° de la ley N° 18.016, se hubieren efectuado transferencias de cuotas de derechos de dominio a la Empresa de Correos de Chile en inmuebles de los comprendidos en el inciso anterior, tales transferencias quedarán sin efecto a contar de la fecha de publicación del respectivo decreto con fuerza de ley que así lo disponga.\nFacúltase al Ministro de Transportes y Telecomunicaciones para que en representación del Fisco y conjuntamente con el Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción, concurran dentro del plazo de un año contado desde la publicación de esta ley, a la modificación de los estatutos sociales de Télex Chile Comunicaciones Telegráficas S.A. con el objeto de excluir o sustituir los bienes que correspondan a cuotas de derechos de dominio en inmuebles de los comprendidos en el inciso primero y que se hubieren transferido a esa sociedad individualmente o en conjunto con la Empresa de Correos de Chile, en virtud del inciso tercero del artículo 2° de la ley N° 18.016 o del decreto con fuerza de ley N° 10, de 1981, del Ministerio de Transportes y Telecomunicaciones, los cuales podrán ser enajenados a título gratuito en favor del Fisco. Estas enajenaciones no requerirán insinuación y estarán exentas de toda clase de impuestos y derechos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Empresa de Correos de Chile quedará exenta del pago de impuesto territorial que pudiere corresponder a las partes de inmuebles fiscales o municipales a que se refiere el inciso segundo del artículo anterior, que ocupe a cualquier título."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las actuaciones que deban realizar las Direcciones de Obras Municipales y los documentos que les corresponda otorgar en relación con los permisos de edificación, las recepciones finales de las construcciones y las autorizaciones de subdivisión y ventas por pisos y departamentos, respecto de los inmuebles fiscales transferidos a la Empresa de Correos de Chile y a Télex Chile Comunicaciones Telegráficas S.A. en virtud de lo dispuesto en el inciso tercero del artículo 2° de la ley N° 18.016, estarán exentos de toda clase de impuestos y derechos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Se declara que las transferencias de inmuebles que el Presidente de la República haya hecho y las que haga en el futuro a la Empresa de Correos de Chile, en uso de la facultad que le otorgó el inciso tercero, del artículo 2° de la ley N° 18.016, y que se renueva por el artículo 1° de esta ley, han estado y estarán regidas, además, por las siguientes normas especiales:\na) Han sido y serán a título gratuito;\nb) No han sido ni serán aplicables a su respecto las normas del decreto ley N° 1.939, de 1977;\nc) Una copia de los decretos que se emitan en virtud de la facultad señalada en el artículo 1° de esta ley, autorizada por el Subsecretario de Telecomunicaciones, será suficiente título para que los Conservadores de Bienes Raíces respectivos practiquen las inscripciones y anotaciones que procedan, en los registros correspondientes, y\nd) Las copias, inscripciones y anotaciones a que se refiere la letra anterior, estarán exentas de toda clase de impuestos y derechos y podrán ser requeridas por cualquier persona.\nLo establecido en las letras c) y d) precedentes será aplicable a las transferencias de inmuebles dispuestas por el Presidente de la República en favor de Télex Chile Comunicaciones Telegráficas S.A. en uso de la facultad que le otorgó el inciso tercero, del artículo 2° de la ley N° 18.016 y a las que haga en el futuro en virtud de lo previsto en el artículo 1° de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Rectifícanse los siguientes errores de hecho contenidos en el Listado Anexo a que se refiere el artículo 21° del decreto con fuerza de ley N° 10, de 1981, del Ministerio de Transportes y Telecomunicaciones:\na) En la letra d) \"Derechos que corresponden como suscriptor de teléfonos\", numerando 1.- \"De la Compañía de Teléfonos de Chile\", se reemplaza la expresión \"82 en Santiago\" por \"81 en Santiago\" y los números telefónicos \"60631\", \"61664\", \"717259\", \"87462\" y \"21187\" por \"60361\", \"61644\", \"717279\", \"87642\" y \"32187\", respectivamente.\nEn la frase final \"Sub Total derechos que corresponden como suscriptor de 178 teléfonos\", sustitúyese la cifra \"178\" por \"173\".\nb) En la misma letra d) numerando 1.- citados precedentemente, se suprimen las expresiones \"1.- citados precedentemente, se suprimen las expresiones \"1 en Talagante\", \"1 en Chuquicamata\", \"1 en Copiapó\" y \"1 en San Antonio\", y los siguientes números telefónicos:\n\"714310\", \"72\", \"326412\" y \"2778\" que correspondían, respectivamente, a las ciudades de Santiago, Talagante, Chuquicamata y Copiapó.\nc) En la letra g) \"Bienes Inmuebles\", numerando 2.-\n\"Bodegas\", sustitúyense los guarismos \"1975\", \"6912\" y \"7783\" relativos a la inscripción de dominio del inmueble de calle Román Spech N° 3297, de Santiago, por \"1906\", \"1639\" y \"2863\", respectivamente; y, los guarismos \"1909\", \"130\" y \"104\", referentes a similar inscripción del inmueble de Av. Gral. Soler sin número, de Puerto Montt, por \"1938\", \"223 vta. y \"320\", respectivamente. La cabida y deslindes de este útimo predio serán fijados por decreto supremo del Ministerio de Bienes Nacionales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Declárase que el vocablo \"destinados\" empleado en el inciso tercero del artículo 2° de la ley N° 18.016 y en el inciso primero del artículo 1° de la presente ley, se entiende referido a los bienes y recursos que, al 5 de agosto de 1981, eran ocupados por el Servicio de Correos y Telégrafos o le habían sido asignados mediante el respectivo decreto o resolución."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Sustitúyese la letra a) del artículo 9° del decreto con fuerza de ley N° 10, de 1981, del Ministerio de Transportes y Telecomunicaciones, por la siguiente:\n\"a) Adquirir, enajenar, gravar, dar en arrendamiento o concesión, bienes muebles e inmuebles, corporales e incorporales. Para enajenar y gravar bienes inmuebles, se requerirá autorización previa del Ministerio de Transportes y Telecomunicaciones;\"."
    }
  ],
  "definitions": []
}