{
  "id": "cl-leychile-norma-29241",
  "type": "statute",
  "title": "APRUEBA MAYORES RECURSOS PARA LA CAJA DE PREVISION\nDE LA MARINA MERCANTE NACIONAL",
  "short_name": "Ley 17720",
  "status": "in_force",
  "issued_date": "1972-09-12",
  "in_force_date": "1972-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29241",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Sustitúyese el artículo 18 de la ley N° 6.037 modificado por la ley N° 7.759 y cuyo texto refundido consta en el DS. N° 606, de 5 de Mayo de 1944 del Ministerio de Salud Pública, Previsión y Asistencia Social, por el siguiente:\n\"La Caja podrá ocupar hasta un 7% de las remuneraciones imponibles que perciban todos los imponentes, en gastos generales de administración.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Sustitúyese en el inciso primero del artículo 39 de la ley N° 10.662, publicada en el Diario Oficial de 23 de Octubre de 1952, el guarismo \"3,5%\" de los salarios imponibles por el de \"5,5%\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Declárase que los personales de la Caja de Previsión de la Marina Mercante Nacional, Sección Oficiales y Empleados y Sección Tripulantes de Naves y Operarios Marítimos, en servicio a la fecha de la presente ley, se hallan afectos exclusivamente al beneficio del desahucio establecido en el artículo 40 de la ley N° 15.386 y sus modificaciones posteriores.\nLa Caja Nacional de Empleados Públicos y Periodistas devolverá los aportes que respecto de dichos funcionarios se hubieren efectuado al Fondo de Desahucio a que se refiere el DFL. N° 2 de 1970; entendiéndose subsistente, en todo caso, la obligación de efectuar las cotizaciones que hubieren correspondido con arreglo al artículo 40 de la ley N° 15.386 y sus modificaciones posteriores.\nLas sumas que deba restituir la Caja Nacional de Empleados Públicos y Periodistas se imputarán a las cotizaciones que no se hubieren efectuado en conformidad al citado artículo 40 de la ley N° 15.386, y el excedente deberá devolverse a los interesados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Los artículos 1 y 2 de la presente ley regirán desde el 1° de Enero de 1972, entendiéndose modificados los respectivos presupuestos de la Caja de Previsión de la Marina Mercante Nacional, con el objeto de darles cumplimiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El personal en actual servicio de la Empresa Portuaria de Chile, imponente de la Caja de Previsión de la Marina Mercante Nacional, que ha estado cotizando al Fondo de Desahucio del artículo 40 de la ley N° 15.386 y sus modificaciones y al Fondo de Seguro Social de los Empleados Públicos establecido en los artículos 102 y siguientes del DFL. N° 338, de 1960, dentro del plazo de treinta días, a contar de la vigencia de la presente ley, deberá optar por seguir cotizando sólo a uno de los fondos de desahucio antes indicados.\nLas cotizaciones efectuadas en el fondo al cual no continuarán afectos estos trabajadores deberán serles devueltos en la misma forma y de acuerdo a los mismos montos que establece la legislación vigente.\nLa presente disposición será aplicable a los trabajadores de la Empresa Portuaria que se encuentran en las condiciones señaladas anteriormente y que hayan jubilado entre el 1° de Noviembre de 1971 y la fecha de vigencia de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- El personal que ingrese en el futuro a la Empresa Portuaria de Chile y sea imponente de la Caja de Previsión de la Marina Mercante Nacional, no tendrá derecho al desahucio establecido en los artículos 102 y siguientes del DFL. N° 338, de 1960, y consecuencialmente, no estará afecto a la cotización respectiva mientras exista el Fondo de Desahucio establecido por el artículo 40 de la ley N° 15.386 y sus modificaciones."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Agrégase al artículo 29 de la ley N° 6.037, modificado por el artículo único de la ley N° 16.347, el siguiente nuevo inciso:\n\"El beneficio a que se refiere el inciso 2° de este artículo se extenderá, en las mismas condiciones, en caso de fallecimiento de la montepiada.\".\""
    }
  ],
  "definitions": []
}