{
  "id": "cl-leychile-norma-30127",
  "type": "statute",
  "title": "PAGO ANTICIPADO DE DESAHUCIOS A TRABAJADORES DEL SECTOR PUBLICO QUE INDICA",
  "short_name": "Ley 18747",
  "status": "amended",
  "issued_date": "1988-09-27",
  "in_force_date": "1989-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30127",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Otórgase a los trabajadores afectos a los regímenes de desahucio o de indemnización por años de servicios contenidos en las leyes N° 5.730 y N° 7.998; en el decreto con fuerza de ley N° 2, de 1970, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social; en el artículo 44 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda; en los artículos 46 y siguientes de la ley N° 11.219; en los artículos 56 y siguientes de la ley N° 11.469, y en las demás disposiciones reglamentarias y estatutarias que establecen dichos beneficios para el personal municipal, incluidos los trabajadores que se hubieren acogido a lo dispuesto en el artículo 13, N° 1, del decreto ley N° 3.501, de 1980, la opción de destinar la cantidad total que pudiere corresponderles a la fecha en que se practique la liquidación señalada en la letra e) de este artículo, a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción, las que ésta ofrecerá con tal objeto, conforme a las normas siguientes:\na) La Corporación de Fomento de la Producción, dentro del plazo de 60 días, contados desde la fecha de publicación de esta ley, ofrecerá en venta directa a los trabajadores a que se refiere este artículo, acciones de su propiedad, quedando facultada para recibir, en pago del precio de éstas, los documentos señalados en la letra h) de este artículo, debidamente cedidos por los interesados.\nAl efecto, dicha Corporación deberá determinar el valor unitario de las acciones ofrecidas, el plazo de vigencia de ese valor y las demás características a que estará afecta la oferta.\nb) El trabajador interesado dispondrá del plazo de 180 días, contado desde la fecha de publicación de esta ley, para expresar por escrito a la institución de previsión correspondiente su decisión de acogerse a la opción que le otorga el párrafo inicial de este artículo.\nc) Además de la presentación señalada en la letra anterior, el interesado entregará un formulario que deberá proporcionar la institución previsional, en el cual consignará los antecedentes que se le pidan y que suscribirá debidamente.\nd) La entidad empleadora efectuará, en el formulario mencionado, las certificaciones que se requieran.\ne) Con los antecedentes señalados, la institución de previsión procederá a efectuar la liquidación del desahucio o indemnización por años de servicios que corresponda al funcionario, dejando expresa constancia en el documento de que éste es válido solamente para pagar el precio de las acciones ofrecidas por la Corporación de Fomento de la Producción que el interesado decida adquirir.\nAl monto del beneficio que se determine para estos efectos no se le efectuará descuento alguno por cargos pecuniarios u otros conceptos similares.\nf) La liquidación a que se refiere la letra anterior deberá ser sometida a la revisión y aprobación del organismo contralor que corresponda, si procediere.\ng) A contar del primer día del mes siguiente al de la fecha de la liquidación del desahucio o indemnización por años de servicios o de su aprobación, en su caso, cesará la obligación del interesado de cotizar al fondo correspondiente, y dejará de estar afecto a las disposiciones señaladas en el párrafo inicial de este artículo, aun cuando con posterioridad pasare a desempeñar otro cargo regido por alguna de tales normativas, en la misma entidad empleadora o en otra. Tal fecha deberá ser comunicada por el organismo otorgante a la institución empleadora. Esta última deberá ponerla de inmediato en conocimiento del interesado.\nEn tanto no se practique la liquidación del desahucio o indemnización por años de servicios, el interesado podrá desistirse de la opción que le otorga esta ley.\nh) La liquidación del beneficio en referencia no podrá ser pagada al funcionario interesado, tendrá el carácter de intransferible, y sólo podrá ser cedida a la Corporación de Fomento de la Producción en pago del precio de las acciones que aquél resuelva adquirir.\ni) La Corporación de Fomento de la Producción requerirá mensualmente de las instituciones de previsión a que se refiere este artículo, el pago efectivo de los documentos que le hubieren sido cedidos por las operaciones perfeccionadas en igual lapso. Dichas instituciones efectuarán los desembolsos respectivos con cargo a los fondos destinados al pago de desahucios o indemnizaciones por años de servicios.\nLa Corporación referida deberá integrar de inmediato las sumas percibidas por tal concepto a rentas generales de la Nación, a título de ingresos por ventas de acciones.\nRespecto de los trabajadores a que se refiere el artículo 44 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda, la opción de anticipar su indemnización se liquidará en la forma establecida en la letra b) de dicho artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Otórgase a los trabajadores afectos al régimen de desahucio contenido en el artículo 72 del decreto con fuerza de ley N° 294, de 1984, del Ministerio de Obras Públicas, que fijó el texto refundido de la ley N° 15.840, que no hayan ejercido el derecho que les otorgó el artículo 13, N° 6, del decreto ley N° 3.501, de 1980, la opción de destinar anticipadamente la cantidad total que pudiere corresponderles por desahucio, a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción, las que ésta ofrecerá con tal objeto.\nLa concesión de este beneficio se ajustará a las normas establecidas en el artículo anterior, tanto para el ofrecimiento de la Corporación referida como para la decisión de los trabajadores de acogerse a la opción que se les concede, la liquidación del desahucio, la adquisición de las acciones y el pago de las mismas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Facúltase al Presidente de la República para que, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Hacienda, autorice a los organismos y servicios del sector público, cuyos personales se rigen por las normas del Código del Trabajo, para pagar anticipadamente a los trabajadores que lo soliciten, aun cuando no se hubiere puesto término al contrato de trabajo, la indemnización legal establecida en el inciso segundo del artículo 159 de dicho Código, que pudiera corresponderles a la fecha de la solicitud, con el objeto de destinar la cantidad respectiva a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción, las que ésta ofrecerá con tal objeto, conforme a las normas siguientes:\na) La Corporación de Fomento de la Producción, dentro del plazo de 60 días, contado desde la fecha de publicación del decreto con fuerza de ley respectivo, ofrecerá en venta directa a los trabajadores incluidos en sus disposiciones, acciones de su propiedad, quedando facultada para recibir en pago del precio de éstas los documentos señalados en la letra d) de este artículo, debidamente cedidos por los interesados.\nAl efecto, dicha Corporación deberá determinar el valor unitario de las acciones ofrecidas, el plazo de vigencia de ese valor y las características a que estará afecta la oferta.\nb) El trabajador interesado dispondrá de 180 días, contados desde la fecha de la oferta que efectúe la Corporación de Fomento de la Producción en cumplimiento de lo dispuesto en la letra anterior, para expresar por escrito al organismo o servicio empleador su decisión de acogerse al beneficio que otorga esta norma y facultarlo para pagar con el valor correspondiente el precio de las acciones que resuelva adquirir.\nc) La entidad empleadora liquidará la indemnización y otorgará al trabajador, dentro del plazo de 30 días, un documento en el que conste que se acogió al beneficio que concede este artículo, el monto de la indemnización que le corresponda y la circunstancia de estar autorizada para pagar a la Corporación de Fomento de la Producción el precio de las acciones que adquiera el trabajador hasta por la cantidad que en aquél se consigne.\nd) La liquidación del beneficio en referencia no podrá ser pagada al trabajador interesado y el documento aludido sólo servirá para ser cedido a la Corporación de Fomento de la Producción en pago del precio de las acciones que aquél resuelva adquirir.\ne) La Corporación de Fomento de la Producción requerirá mensualmente de los organismos y servicios a que se refiere este artículo, el pago efectivo de los documentos que le hubieren sido cedidos por las operaciones perfeccionadas en igual lapso. Dichos organismos y servicios efectuarán los desembolsos respectivos con cargo a los fondos destinados al pago de indemnizaciones.\nLa Corporación referida deberá integrar de inmediato las sumas percibidas por tal concepto a rentas generales de la Nación, a título de ingresos por ventas de acciones.\nf) Si los contratos de los trabajadores que opten por el beneficio de este artículo, terminan posteriormente por la causal de la letra f) del artículo 155 del Código del Trabajo, del valor de la indemnización que les correspondiere se descontará el anticipo recibido en la forma establecida en el inciso tercero de su artículo 160.\nSalvo el caso a que se refiere el párrafo anterior, las cantidades pagadas anticipadamente por concepto de esta indemnización no estarán sujetas a restitución, cualquiera que fuere la causa por la cual termine el contrato.\nLo dispuesto en este artículo será aplicable a los trabajadores de servicios traspasados a las municipalidades en virtud de lo establecido en el decreto con fuerza de ley N° 1-3063, de 1980, del Ministerio del Interior, aun cuando su operación o administración haya sido entregada a Corporaciones constituidas por ellas o a personas jurídicas de derecho privado que no persigan fines de lucro.\nRespecto de los trabajadores que se acojan al beneficio que otorga esta disposición, que se encuentren en el caso a que se refiere el artículo 5° transitorio de la ley N° 18.620, no regirá el límite máximo fijado en el inciso segundo del artículo 159 del Código del Trabajo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Otórgase a los trabajadores afectos a los regímenes de desahucio o indemnización por años de servicios establecidos en el artículo 30 de la ley N° 15.702 y en el artículo 41 de la ley N° 10.621, la opción de destinar la cantidad total que pudiera corresponderles por esos beneficios a la fecha en que ejerzan dicha opción, a la adquisición de acciones, de propiedad de la Corporación de Fomento de la Producción, las que ésta ofrecerá con tal objeto.\nEl ejercicio del derecho que otorga esta disposición se sujetará a las normas establecidas en el artículo 1° de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Otórgase a los trabajadores de la Empresa Nacional del Carbón S.A., en actual servicio, que cumplan con los requisitos establecidos en el artículo 1° de la ley N° 18.174, la opción de cobrar anticipadamente, aún cuando no cesen en sus funciones, la indemnización especial regida por los artículos 2° y 3° de esa ley, siempre que destinen la cantidad respectiva a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción, las que ésta ofrecerá con tal objeto.\nLa concesión de este beneficio se ajustará a las normas establecidas en las letra a) a e) del artículo 3° de esta ley, tanto para el ofrecimiento de la Corporación referida como para la decisión de los trabajadores de acogerse a la opción de comprar las acciones, la liquidación de la indemnización y el pago de las acciones, con las siguientes salvedades: el plazo fijado en la letra a) de dicho artículo se contará desde la fecha de publicación de esta ley y las referencias a organismos y servicios o a entidades empleadoras, deberán entenderse hechas a la Empresa Nacional del Carbón S.A.\nLos derechos eventuales establecidos en los artículos 2° y 3° de la ley N° 18.174, para los trabajadores que cumplan con los requisitos fijados en dicha ley, que no se hayan acogido al beneficio opcional que otorga este artículo, sólo podrán hacerse efectivas hasta el 1° de junio de 1989."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Otórgase a los personales afectos a los regímenes de desahucio contenidos en los decretos con fuerza de ley N° 1 (G) y N° 2 (I), ambos de 1968, y en el decreto ley N° 2.049, de 1977, la opción de destinar la cantidad que se fije conforme a este artículo, a título de anticipo de desahucio, a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción, que ésta ofrecerá con tal objeto. La determinación de dicho anticipo y su deducción del beneficio que les corresponda al momento del retiro, se sujetarán a las normas siguientes:\na) Se considerará para estos efectos un mes de la última remuneración imponible al Fondo de Desahucio respectivo anterior a la fecha de toma de razón por la Contraloría General de la República de la liquidación del beneficio, por cada año de imposiciones efectuadas a tal fecha, con un máximo de 24 mensualidades, respecto del personal que tenga 20 o más años de servicios computables para el desahucio.\nNo obstante, a los funcionarios que a la misma fecha no cuenten con el número de años de servicios señalados en el párrafo anterior, se les considerará para estos efectos un mes de la antedicha última remuneración imponible al Fondo de Desahucio respectivo, por cada año de imposiciones efectuadas a tal fecha, con los máximos de mensualidades que se indican seguidamente;\n1. Hasta seis mensualidades, respecto de los funcionarios que tengan menos de 10 años de imposiciones;\n2. Hasta ocho mensualidades, respecto de los que tengan 10 o más años de imposiciones y menos de 13;\n3. Hasta diez mensualidades, respecto de los que tengan 13 o más años de imposiciones y menos de 16, y 4. Hasta doce mensualidades, respecto de los que tengan 16 o más años de imposiciones y menos de 20.\nb) Del número de mensualidades que por concepto de desahucio les corresponda al momento del retiro, se deducirá el número de éstas que se hubieren utilizado en la determinación del monto a que se refieren las normas anteriores de este artículo.\nc) Los funcionarios que dejen de pertenecer al servicio sin tener derecho a desahucio, no estarán obligados a restituir el monto que hubieren aplicado conforme a este artículo. Con todo, tal cantidad se imputará a la que pudiere corresponderles por concepto de devolución de los descuentos que se les hayan efectuado para desahucio.\nEl otorgamiento de este beneficio se ajustará a las normas establecidas en el artículo 1° de esta ley, con excepción de lo dispuesto en su letra g). Las referencias que se hacen en éstas a las instituciones de previsión, comprenderán, para estos efectos, a las entidades encargadas de la concesión y pago del desahucio.\nEn tanto no se practique la liquidación respectiva, el interesado podrá desistirse de la opción que le otorga este artículo.\nNo podrán ejercer la opción establecida en este artículo, aquellos funcionarios respecto de quienes se haya dispuesto, por sentencia judicial ejecutoriada, la retención de parte del desahucio que pudiera corresponderles.\nNOTA: 1\nEl artículo 1° de la ley N° 18.779, publicada en el \"Diario Oficial\" de 30 de enero de 1989, otorgó a la Corporación de Fomento de la Producción un nuevo plazo de 120 días, a contar de la fecha de su publicación, para ofrecer acciones de su propiedad conforme a lo establecido en la presente ley. Los trabajadores interesados en hacer efectiva esta opción, dispondrán de un plazo de 210 días contados desde la fecha de publicación de esta ley para ello.\nNOTA: 2\nEl artículo 3° de la ley 18.779, dispuso que la modificación introducida a este artículo, regirá desde el 28 de septiembre de 1988."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El Ministro de Hacienda deberá disponer, con cargo al ítem 50-01-03-25-33.019, de la Partida Tesoro Público del Presupuesto vigente, la entrega a las entidades a las que corresponda otorgar los beneficios establecidos en el artículo 3°, de las cantidades necesarias para pagar los anticipos de indemnización que no puedan efectuar con sus recursos propios.\nAsimismo, deberá disponer la entrega, con cargo al ítem señalado en el inciso anterior, de las cantidades necesarias para el pago de los anticipos de desahucio que se concedan conforme al artículo 6°.\nLos Fondos de Desahucio establecidos en los cuerpos legales señalados en el artículo 6° deberán integrar, mensualmente, a rentas generales de la Nación, las cantidades correspondientes al número de mensualidades que hubieren deducido de los desahucios pagados en igual período por concepto de los anticipos otorgados en conformidad a dicha norma y los montos imputados, en el caso de la letra c) de dicho artículo, por concepto de devolución de los descuentos efectuados para desahucio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Otórgase, a los trabajadores afectos al regimen de desahucio establecido en los artículos 102 y siguientes del párrafo 18 del Título II del decreto con fuerza de ley N° 338, de 1960, un nuevo plazo para acogerse a la opción que les concedió el artículo 30 de la ley N° 18.681.\nEste beneficio se regirá por las mismas normas establecidas en dicho artículo 30, con las siguientes modificaciones: los plazos de 60 días que su letra a) fija a la Corporación de Fomento de la Producción y de 180 días que su letra b) concede al trabajador para acogerse a la opción, se contarán desde la fecha de publicación de esta ley."
    }
  ],
  "definitions": []
}