{
  "id": "cl-leychile-norma-28068",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA INTERNACION DE LAS ESPECIES QUE INDICA, DESTINADAS A LAS COOPERATIVAS PESQUERAS MAULE SUR LTDA., DE CURANIPE, Y \"PADRE CAMILO LTDA.\", DE CONSTITUCION; AL INSTITUTO SANTA MARIA, DE CHILLAN, Y A LA",
  "short_name": "Ley 15171",
  "status": "in_force",
  "issued_date": "1963-02-27",
  "in_force_date": "1963-03-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28068",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase la internación al país de dos chassis que adquiera el Ministerio del Interior para las Cooperativas Pesqueras \"Maule Sur Ltda.\" y \"Padre Camilo Ltda.\", de Curanipe y Constitución, respectivamente.\nDichas especies quedarán libres de derechos de aduana y de todos los impuestos que se contemplan en el decreto 2.772, de 18 de agosto de 1943. Para este efecto dichas Cooperativas deberán inscribir el número de chassis y motor de los vehículos en el Ministerio de Economía, Fomento y Reconstrucción.\nSi dentro del plazo de cinco años, contado desde la fecha de la internación de los vehículos, éstos fueran enajenados a cualquier título o se les diere un destino distinto del específico, deberán enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de su integro las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Exímese, asimismo, de derechos de internación y otros que se perciban por intermedio de las Aduanas, y del pago de los impuestos establecidos en el decreto de Hacienda 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores, a las siguientes mercaderías destinadas al Instituto Santa María, de Chillán:\n1 Batidora Industrial \"Bonnet\", procedencia francesa, modelo M-30, capacidad 30 lts., motor 1 HP, 380/50/3;\n1 Equipo adicional de 15 lts.; 1 Paila extra de 30 lts.;\n1 Accesorio picador de carne P-70; 1 Accesorio pasa legumbres;\n1 Accesorio pasa puré; 1 Accesorio cortador de vegetales c|disco rasp.;\n1 Peladora de papas Ind. \"Bonnet\", procedencia francesa, modelo M-4, rendimiento 150|180 Kg. hora;\n1 Freidora Industrial \"Bonnet\", procedencia francesa, modelo Standard 1 Eléctrica, rendimiento 35 Kgs. p|hora, calefactor eléctrico 5,8 Kw.;\n1 Lavadora de vajillas \"Bonnet\", procedencia francesa, modelo INO-1 Cap. 1.200 platos hora, calefactor 4 Kw., calefactor a gas licuado incluído.\nToda esta mercadería se encuentra embalada en 5 cajas marcadas con los números 736 y 736, N.os 1 a 4, con un peso bruto total de 912 Kgs., las cuales se encuentran embarcadas en el vapor \"Equateur\", con destino a Valparaíso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Exímese, asimismo, de derechos de internación y otros que se perciban por intermedio de las Aduanas, y del pago de los impuestos establecidos en el decreto de Hacienda 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores, a las siguientes mercaderías destinadas a la Sociedad Sanatorio Alemán, de Avenida Pedro de Valdivia 801, de la ciudad de Concepción:\n1 Centrífuga tipo VZ 6 para la ropa lavada, capacidad 18 kilos de ropa seca, 54 kilos por hora, con accionamiento eléctrico, motor trifásico 220|380 V., 50 ciclos, con raley automático y freno automático, tambor interior de acero inoxidable 600 mm. de 310 mm. de altura;\n1 Máquina secadora, tipo Tumber 0014 destinada para secar la ropa, para calefacción por gas, capacidad 14 kilos rendimiento 40-50 Kgs. por hora, tambor interior de acero inoxidable, con termostato y reloj para el funcionamiento automático, accionada por motor 220/380 V, 50 ciclos, 1,1 HP.;\n1 Máquina de planchar tipo BG 350|1750 para calefacción a gas, cilindro de 350 mm. aprox., 1.750 mm. de largo, el cilindro fabricado de un tubo de acero, con su revestimiento completo, la caja cóncava de hierro fundido, alisada y pulida, con motor trifásico 200/380 V, 50 ciclos para el accionamiento y para dispositivo aspira-vapor;\n2 Máquinas de lavar automáticas, tipo FAN 30 Kgs., tambor interior, tambor exterior, cajas de jabón y techo de acero inoxidable, tambor interior 850 mm. y 635 mm. de largo, capacidad en ropa seca 30 kgs. calefacción por gas, accionamiento por motor trifásico 220|380 V., 50 ciclos, 1,50 kw., 2 HP. de funcionamiento automático.\nToda esta mercadería se encuentra embalada en cinco cajones, N.os 165|12|1-5, con peso bruto de 3.976 Kgs., y embarcadas en el vapor \"Leipzig\".\""
    }
  ],
  "definitions": []
}