{
  "id": "cl-leychile-norma-30574",
  "type": "statute",
  "title": "MODIFICA DECRETO LEY N° 600, DE 1974, QUE FIJA\nESTATUTO DE LA INVERSION EXTRANJERA",
  "short_name": "Ley 19207",
  "status": "in_force",
  "issued_date": "1993-03-25",
  "in_force_date": "1993-03-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30574",
  "provisions": [
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-3}\nArtículo 1°.- Los titulares de capitales provenientes del exterior que hayan celebrado contratos de inversión extranjera con anterioridad a la vigencia del Decreto Ley N° 1.748, de 1977, modificatorio del Decreto Ley N° 600, podrán transformarlos en contratos de duración indefinida, renunciando expresamente a la aplicación de las disposiciones legales y contractuales por las cuales se rigen, y celebrando un nuevo contrato conforme a las disposiciones vigentes. Para ejercer este derecho tendrán un plazo de un año contado desde la fecha de publicación de la presente ley en el Diario Oficial\"."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los titulares de capitales provenientes del exterior que hayan celebrado contratos de inversión extranjera conforme al Decreto Ley N° 600 y hayan optado por la invariabilidad tributaria establecida en el artículo 7° o 7° bis de dicho cuerpo legal, podrán acogerse, por el plazo que les reste, al régimen de invariabilidad con la tasa de un 42% efectivo establecida en la presente ley. Para ello renunciarán expresamente a la aplicación de la tasa anterior y modificarán el contrato conforme a las disposiciones vigentes. La modificación contractual señalada regirá respecto de las rentas generadas en el ejercicio en que se produzca dicha modificación, afectando en consecuencia la nueva carga tributaria a las rentas declaradas a contar del año siguiente a aquel en que se pactó la invariabilidad del 42%."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los titulares de capitales provenientes del exterior que hayan celebrado contratos de inversión extranjera conforme al Decreto Ley N° 600 y que estén acogidos al régimen impositivo común, tendrán el derecho, por una sola vez y dentro de un plazo de un año contado desde la fecha de publicación de la presente ley en el Diario Oficial, a renunciar a dicho régimen impositivo común y acogerse al régimen de invariabilidad con la tasa de un 42% efectivo establecida en la presente ley. Para ello la renuncia se formulará expresamente, debiendo modificarse el contrato conforme a las disposiciones vigentes. La modificación contractual señalada regirá respecto de las rentas generadas en el ejercicio en que se produzca dicha modificación, afectando en consecuencia la nueva carga tributaria a las rentas declaradas a contar del año siguiente a aquel en que se pactó la invariabilidad del 42%. Los titulares de capitales provenientes del exterior que opten por acogerse al régimen de invariabilidad con la tasa de un 42% establecida en este artículo podrán en cualquier momento renunciar a esta invariabilidad en conformidad con los términos del artículo 7° del Decreto Ley N° 600.\nLa invariabilidad del régimen impositivo con tasa de un 42% efectivo a la cual se acojan los titulares de capitales provenientes del exterior, conforme a este artículo transitorio de la presente ley, se mantendrá por un plazo que en ningún caso podrá exceder de 10 años, contado desde la puesta en marcha de la respectiva empresa.\nEn los casos de inversiones acogidas, además, a las disposiciones del artículo 11 bis del Decreto Ley N° 600 en el cual el plazo de invariabilidad tributaria esté transcurriendo, en ningún caso el plazo sumado al anterior podrá ser superior a 20 años.\"."
    }
  ],
  "definitions": []
}