{
  "id": "cl-leychile-norma-1141780",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO PENAL PARA TIPIFICAR ACCIONES QUE ATENTEN CONTRA LA LIBERTAD DE CIRCULACIÓN DE LAS PERSONAS EN LA VÍA PÚBLICA A TRAVÉS DE MEDIOS VIOLENTOS E INTIMIDATORIOS, Y FIJA LAS PENAS APLICABLES AL SAQUEO EN LAS CIRCUNSTANCIAS QUE INDICA",
  "short_name": "Ley 21208",
  "status": "in_force",
  "issued_date": "2020-01-21",
  "in_force_date": "2020-01-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1141780",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense en el Código Penal las siguientes modificaciones:\n1. Intercálase en el Párrafo II del Título Sexto del Libro Segundo el siguiente artículo 268 septies:\n\"Artículo 268 septies.- El que, sin estar autorizado, interrumpiere completamente la libre circulación de personas o vehículos en la vía pública, mediante violencia o intimidación en las personas o la instalación de obstáculos levantados en la misma con objetos diversos, será sancionado con la pena de presidio menor en su grado mínimo. Idéntica pena se impondrá a los que, sin mediar accidente o desperfecto mecánico, interpusieren sus vehículos en la vía, en términos tales de hacer imposible la circulación de otros por esta.\nSerá castigado con la pena de presidio menor en su grado mínimo a medio el que lanzare a personas o vehículos que se encontraren en la vía pública instrumentos, utensilios u objetos cortantes, punzantes o contundentes potencialmente aptos para causar la muerte o producir lesiones corporales, a menos que el hecho constituya un delito más grave. El tribunal, al momento de determinar la pena, tendrá especialmente en consideración la peligrosidad del instrumento, utensilio u objeto lanzado.\nSi alguno de los hechos previstos en este artículo constituyere un delito más grave, se aplicará la pena señalada a este, sin atención a su grado mínimo o mínimum, según los respectivos casos.\".\n2. Intercálase en el inciso primero del artículo 269, a continuación de la expresión \"Párrafo anterior\", la frase \"y en el artículo 268 septies\".\n3. Incorpóranse los siguientes artículos 449 ter y 449 quáter:\n\"Artículo 449 ter. Cuando los delitos sancionados en los Párrafos 3 y 4 de este Título se perpetraren con ocasión de calamidad pública o alteración del orden público, sea que se actúe en grupo o individualmente pero amparado en este, se aumentará la pena privativa de libertad respectiva en un grado.\nTratándose de la conducta sancionada en el inciso primero del artículo 436, y concurriendo las circunstancias descritas en el inciso anterior, se aplicará la pena privativa de libertad respectiva, con exclusión de su grado mínimo.\nArtículo 449 quáter. Se aplicará en todo caso la regla 2ª del artículo 449, aun cuando el responsable no sea reincidente, si los delitos señalados en dicho artículo se cometen en circunstancias tales que contribuyan a la sustracción o destrucción de todo o la mayor parte de aquello que había o se guardaba en algún establecimiento de comercio o industrial o del propio establecimiento. En estos casos el hecho se denominará saqueo.\nSi el responsable fuere reincidente en los términos de las circunstancias agravantes de los numerales 15 y 16 del artículo 12, el juez podrá considerar suficiente fundamento esta circunstancia para la imposición del máximo de la pena resultante.\".\n4. Agrégase en el artículo 450 el siguiente inciso final, nuevo:\n\"La misma regla se aplicará a los delitos sancionados en los Párrafos 3 y 4 de este Título cuando se cometieren con las circunstancias señaladas en el inciso primero de los artículos 449 ter o 449 quáter.\"."
    }
  ],
  "definitions": []
}