{
  "id": "cl-leychile-norma-28734",
  "type": "statute",
  "title": "MODIFICA DISPOSICIONES DE LA LEY N° 15.722, de 1964",
  "short_name": "Ley 16977",
  "status": "in_force",
  "issued_date": "1968-10-01",
  "in_force_date": "1968-10-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28734",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Declárase que la afiliación a la Caja de Previsión de Empleados Particulares, ordenada por la ley N° 15.722, ha regido y rige a contar desde su vigencia, 24 de Abril de 1965, para todas las personas comprendidas en su artículo 1°, que acrediten o hayan acreditado, a satisfacción de la Caja, haberse desempeñado como taxistas en forma continua y permanente desde esa fecha o desde que se acredite tal circunstancia, si fuere posterior, cualquiera que sea la fecha de su inscripción en los registros locales.\nLas imposiciones, impuestos y aportes que correspondan depositar en la Caja, se calcularán sin intereses, multas ni recargos, sobre las remuneraciones o rentas de acuerdo con la ley N° 15.722. La Caja otorgará, para estos efectos, préstamos de acuerdo al artículo 3° de la ley N° 10.986, con el interés corriente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Concédese un plazo de 180 días, contado desde la publicación de esta ley en el Diario Oficial, para que los interesados se acojan a los beneficios contenidos en el artículo 1°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones a la ley N° 15.722, de 26 de Octubre de 1964:\na) Sustitúyese en la letra d) del artículo 3° la frase \"Federación Nacional de Choferes de Taxis\" por \"Federación Nacional de Sindicatos Profesionales de Choferes de Taxis de Chile\";\nb) Suprímese en el inciso primero del artículo 12 la palabra \"oportunamente\", y agrégase después de la frase \"Caja de Previsión de Empleados Particulares\" las palabras \"por dos meses,\", y\nc) Agrégase el siguiente inciso segundo al mencionado artículo 12:\n\"Los conductores no propietarios de vehículos de alquiler no estarán afectos a la sanción establecida en el inciso anterior y, la multa consultada en él, se aplicará sólo a los respectivos propietarios de automóviles.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- No obstante lo dispuesto en el artículo 1°, facúltase a los interesados que así lo deseen, para que limiten su acogimiento al régimen de previsión establecido por la ley N° 15.722, sólo a contar desde la publicación de la presente ley en el Diario Oficial. Este derecho opcional, deberá ejercerse en el mismo plazo señalado en el artículo 2°.\""
    }
  ],
  "definitions": []
}