{
  "id": "cl-leychile-norma-23874",
  "type": "statute",
  "title": "LEI NUM. 3,295, QUE AUTORIZA LA TRASFORMACION DEL CERRO SAN CRISTOBAL.",
  "short_name": "Ley 3295",
  "status": "in_force",
  "issued_date": "1917-09-21",
  "in_force_date": "1917-09-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23874",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Se autoriza al Presidente de la República, por el plazo de dos años, para aceptar las donaciones, para comprar o espropiar los terrenos que se estienden desde el Bosque Santiago hasta el cerro San Cristóbal inclusive, comprendidos dentro de los deslindes que se indican en el plano que se encuentra archivado en la Direccion de Obras Públicas, terrenos que se declaran de utilidad pública i que se destinarán a la formacion de un gran parque de uso público.\nSe declaran igualmente de utilidad pública los terrenos necesarios para la apertura de una avenida de acceso al cerro San Cristóbal frente a la calle de Pío IX i otra frenete a la calle de Loreto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El Presidente de la República podrá emitir un empréstito de un millon de pesos en bonos que ganen hasta el ocho por ciento de interes i hasta el dos por ciento de amortizacion acumulativa.\nDel producto de este empréstito se destinará una suma que no exceda de $ 400,000 para la adquisicion de los terrenos a que se refiere esta lei, i el resto se destinará a las obras de riego, caminos, plantaciones i demas obras que sean necesarias para la formacion del parque que se proyecta."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Para llevar a efecto la espropiacion, el Presidente de la República designará una Comision de tres hombres buenos para que haga el avalúo de la indemnizacion que debe pagarse al propietario, si no se ajustare préviamente el precio de compra con él.\nPracticado el avalúo por los hombres buenos, será entregado al Intendente de la Provincia, quien tomará inmediatamente posesion material del terreno i podrá proceder a iniciar las obras para las cuales se ha ordenado la espropiacion, no obstante cualquiera reclamacion del propietario i aun cuando éste no se hubiere conformado con la tasacion.\nEl propietario o el Fisco podrá reclamar del avalúo de los hombres buenos. En esta reclamacion se procederá en la forma que determinaba la lei de 18 de Junio de 1857 i el juez fijará el valor de la indemnizacion, sirviéndole los informes de los peritos que se nombren, de dato ilustrativo."
    }
  ],
  "definitions": []
}