{
  "id": "cl-leychile-norma-28374",
  "type": "statute",
  "title": "ORDENA A LA CORPORACION DE LA VIVIENDA VENDER A SUS\nACTUALES OCUPANTES LAS VIVIENDAS Y LOCALES QUE SEÑALA",
  "short_name": "Ley 16279",
  "status": "in_force",
  "issued_date": "1965-07-19",
  "in_force_date": "1965-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28374",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Las 150 habitaciones y 4 locales comerciales construídas por la Corporación de la Vivienda y adquiridas por el Fisco para la Fuerza Aérea de Chile, ubicadas en la Población \"Miguel Dávila Carson\", del departamento Pedro Aguirre Cerda, serán vendidas a sus actuales ocupantes, tanto en servicio activo como retirados de dicha Institución.\nEl derecho establecido en el inciso anterior corresponderá exclusivamente a las personas que no hayan adquirido habitaciones o locales comerciales por intermedio de la Corporación de la Vivienda o de una Caja de Previsión.\nEl precio de cada una de las viviendas será fijado en unidades reajustables. El número de dichas unidades correspondiente a cada una de ellas se determinará aplicando el valor que, en la fecha de su adquisición por el Fisco, éstas hubieran tenido, según las normas actualmente vigentes, al monto en dinero pagado a la Corporación de la Vivienda.\nLas rentas de arrendamiento pagadas por los actuales ocupantes se considerarán dividendos cancelados en las respectivas épocas en que se efectuaron.\nEl plazo de la operación será el vigente para las de la Corporación de la Vivienda, iniciándose el cómputo de éste, para cada caso, en la fecha en que los adquirentes ocuparon la habitación o local comercial respectivo, a cualquier título.\nEstas ventas se efectuarán por intermedio de la Corporación de la Vivienda, previa transferencia que le hará el Presidente de la República, y se regirán también por las demás normas relativas a reajustes, pago de dividendos, intereses y demás garantías aplicables a las actuales operaciones de la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de la Vivienda deberá entregar a la Fuerza Aérea de Chile, para el uso de su personal en servicio activo, en pago de las mencionadas viviendas y locales comerciales que recibirá de esta última Institución, en un plazo no superior a un año, en la población o grupo habitacional del departamento de Santiago que ambas Instituciones determinen en su oportunidad, un número de casas que en total, compense el valor comercial -actualizado por la Dirección General de Impuestos Internos- de las 150 casas, departamentos y cuatro locales comerciales."
    }
  ],
  "definitions": []
}