{
  "id": "cl-leychile-norma-22346",
  "type": "statute",
  "title": "LEI QUE AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA CANCELAR EL SALDO LIQUIDO DE LA DEUDA QUE LA ILUSTRE MUNICIPALIDAD DE SANTIAGO RECONOCE EN FAVOR DEL BANCO COMERCIAL DE CHILE.",
  "short_name": "Ley 1012",
  "status": "amended",
  "issued_date": "1898-01-31",
  "in_force_date": "1989-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22346",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º. Autorízase al Presidente de la República para cancelar el saldo líquido de la deuda que la Ilustre Municipalidad de Santiago reconoce en favor del Banco Comercial de Chile, ascendente, en la fecha de la última liquidación, a la suma de novecientos setenta mil quinientos sesenta i cinco pesos cincuenta i tres centavos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2° Este pago se hará deduciendo aquella cantidad de la suma que el espresado Banco adeuda al Fisco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3° La Municipalidad de Santiago pagará la deuda en favor del Fisco con seis por ciento de interes i cuatro por ciento de amortizacion acumulativa anuales, aplicándose mensualmente al pago el producto líquido de la Empresa de Agua Potable.\nEste producto líquido se destinará: en primer lugar a pago de los intereses i amortizaciones a que se refiere el inciso anterior; en segundo lugar a los gastos estraordinarios de conservacion i ensanche de ese servicio i que, a juicio del Gobierno, fueren necesarios; i en tercer lugar a amortizaciones estraordinarias de la deuda en favor del Fisco."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4° Desde la promulgacion de la presente lei hasta que esta deuda de la Municipalidad haya sido totalmente cancelada, la administracion de la Empresa de Agua Potable de Santiago será ejercida por una junta compuesta de un miembro de la Municipalidad, nombrado por la misma Corporacion, i de dos personas nombradas por el Presidente de la República, las cuales desempeñarán sus funciones sin remuneracion.\nEsta junta dependerá esclusivamente del Ministerio del Interior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5° La Municipalidad podrá pagar en cualquier tiempo el todo o parte de esta deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6° El Presidente de la República dictará los reglamentos necesarios para el funcionamiento de este servicio i para nombramiento i remocion de los empleados.\nLos servicios prestados en la Empresa de Agua Potable no dan decho a jubilacion."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7° Pagada que sea totalmente la deuda a que se refiere la presente lei, la Municipalidad de Santiago recuperará la Empresa de Agua Potable, sin que pueda deducir accion o reclamo alguno con motivo de la administracion fiscal.\nDurante el tiempo que permanezca vijente el todo o parte de la deuda, la Municipalidad no podrá gravar o enajenar de modo alguno la Empresa de Agua Potable."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8° DEROGADO"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9° Esta lei comenzará a rejir desde el dia de su promulgacion."
    }
  ],
  "definitions": []
}