{
  "id": "cl-leychile-norma-135815",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2042",
  "status": "in_force",
  "issued_date": "1907-09-09",
  "in_force_date": "1907-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135815",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Se concede a los señores don Rodolfo Rothstein, don Ramiro Sánchez i don Salvador Izquierdo, o a quien sus derechos represente, el permiso necesario para construir i esplotar una via férrea de trocha de un metro, que partirá de la costa del Pacífico a inmediaciones del puerto de Camarones, pasará próxima a la laguna de Chilcaya i llegará hasta la frontera de la República de Bolivia.\nEl Presidente de la República fijará, de acuerdo con los concesionarios, el punto preciso de partida de este ferrocarril.\nEsta concesión durará por el término de noventa años, contados desde que el ferrocarril se entregue al tráfico público, i vencido este plazo, la via con sus materiales i edificios pasará a ser propiedad del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Se concede, igualmente, a los espresados señores el uso i goce de los terrenos fiscales que sean necesarios para la construccion de la vía, estaciones, maestranzas, muelles i demas instalaciones necesarias al servicio del ferrocarril i el uso i goce de las aguadas de los mismos terrenos que sean necesarios a la construccion i esplotacion de la línea."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Se declaran de utilidad pública los terrenos de propiedad municipal i particular que sean necesarios para la construccion i esplotacion de la línea férrea, en conformidad a los planos aprobados por el Presidente de la República, i debiendo ajustarse esta espropiacion a lo dispuesto sobre la materia en las leyes del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Terminado que sea el ferrocarril, se devolverá al concesionario el valor de los derechos de Aduana que hubiere pagado por internacion de las máquinas, rieles i materiales necesarios para la construccion i esplotacion de la línea férrea.\nEstos derechos no excederán de la suma de doscientos mil pesos i deberá justificarse ante el Presidente de la República que los artículos internados a que dichos derechos corresponden, se han empleado en la construccion i dotacion del ferrocarril."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Los planos de la via i sus anexos serán sometidos a la aprobacion del Presidente de la República dentro del término de dos años contados desde la promulgacion de esta lei.\nSi trascurridos seis meses, desde la presentacion de los planos, el Presidente de la República no decretare modificaciones se considerarán dichos planos como aprobados i el concesionario podrá dar principio a la ejecucion de los trabajos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Los concesionarios deberán iniciar los trabajos de construccion dentro del plazo de un año contado desde la fecha de la aprobacion del trazado definitivo, y deberán quedar terminados en el plazo de seis años contados desde la misma fecha.\nLos trabajos se considerarán iniciados cuando se haya invertido en ellos cien mil pesos a lo ménos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Dentro de doce meses, contados desde la fecha de la presente lei, el concesionario constituirá en arcas fiscales un depósito de veinte mil pesos en bonos, en garantía del cumplimiento de las disposiciones de los dos artículos que anteceden.\nEste depósito quedará a beneficio fiscal i caducará el permiso si se faltare a cualquiera de los plazos determinados en dichos artículos.\nCaducará igualmente la concesion si no se hiciere el depósito en el plazo designado.\nLos dividendos correspondientes a estos bonos, que serán renovados si fueren amortizados, serán percibidos por el depositante i los bonos le serán devueltos cuando la línea haya sido terminada y entregada al tráfico público."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º El Presidente de la República ejercerá durante lo construcción del ferrocarril i despues de terminado, la inspeccion i las atribuciones a que se refiere la lei de 6 de agosto de 1862, a cuyas prescripciones deberán someterse los concesionarios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Las tarifas de fletes i pasajes serán aprobadas por el Presidente de la República."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Estado podrá adquirir el ferrocarril cuando lo estime conveniente a precio fijado por tasación de peritos o por el precio de costo, mas un diez por ciento."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Si los derechos conferidos por esta concesion fueren transferidos a personas o sociedades estranjeras, la cesion no será válida sin la estipulacion espresa de que los concesionarios se considerarán domiciliados en la capital de la República i de que renuncian por sí y por sus sucesores a toda accion diplomática para hacer valer los derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los tribunales chilenos."
    }
  ],
  "definitions": []
}