{
  "id": "cl-leychile-norma-1188953",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 18.290, DE TRÁNSITO, PARA SUPRIMIR LA EXCEPCIÓN A LA EXIGENCIA DE PATENTE ÚNICA PARA LA CIRCULACIÓN DE VEHÍCULOS NUEVOS ADQUIRIDOS EN CHILE",
  "short_name": "Ley 21539",
  "status": "amended",
  "issued_date": "2023-02-01",
  "in_force_date": "2023-03-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1188953",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia:\n1. Agrégase en el inciso cuarto del artículo 42, a continuación del punto y aparte, que pasa a ser punto y seguido, la siguiente oración: \"En caso de que se trate de un vehículo nuevo regirá lo dispuesto en el inciso segundo del artículo 51.\".\n2. Incorpóranse en el artículo 51 los siguientes incisos segundo y tercero, nuevos, pasando los actuales incisos segundo y tercero a ser incisos cuarto y quinto, respectivamente:\n\"Todo vehículo motorizado nuevo que se comercialice en el país deberá entregarse por parte de los comercializadores con sus placas patentes únicas instaladas.\nLos comercializadores que infrinjan lo dispuesto en el inciso precedente serán sancionados conforme a lo dispuesto en el inciso cuarto del artículo 204.\".\n3. En el artículo 54:\na) Reemplázase el numeral 1 por el siguiente:\n\"1.- Las Municipalidades podrán otorgar, semestralmente, permisos de circulación provisional a las personas jurídicas con establecimientos comerciales dentro de sus comunas, con el objeto de que sean utilizados por la casa comercial para exhibición en la vía pública de vehículos motorizados nuevos.\nEstos permisos se otorgarán en un determinado número, no superior a cinco, para una misma persona jurídica.\nLas Municipalidades llevarán un registro de los permisos de circulación provisionales que se otorguen. Junto con ello, el municipio deberá entregar placas provisorias cuyo diseño y características serán fijadas por el Ministerio de Transportes y Telecomunicaciones.\nLas Municipalidades que otorguen estos permisos deberán informarlos a la Subsecretaría de Desarrollo Regional y Administrativo en la oportunidad y forma que ésta determine.\".\nb) Sustitúyese el numeral 3 por el siguiente:\n\"3.- Los vehículos nuevos con peso bruto vehicular igual o superior a 3.860 kilogramos, que solo puedan desplazarse por sus propios medios y únicamente para fines de traslado a dependencias del comercializador. El Ministerio de Transportes y Telecomunicaciones determinará la forma y los requisitos con que estos vehículos podrán circular sin el uso de la patente única mediante un reglamento.\".\n4. Agrégase en el artículo 199 el siguiente número 6:\n\"6.- Conducir un vehículo sin la placa patente única cuando ésta sea exigible conforme con lo dispuesto en el artículo 51.\".\n5. Derógase el número 5 del inciso primero del artículo 200.\n6. Incorpórase en el artículo 204 el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser inciso quinto, y así sucesivamente:\n\"El comercializador que entregue un vehículo nuevo sin la placa patente única instalada será sancionado con multa de 10 a 50 unidades tributarias mensuales.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "PRIMERO TRANSITORIO",
      "title": "Artículo PRIMERO TRANSITORIO",
      "content": "Artículo primero.- El Ministerio de Transportes y Telecomunicaciones dispondrá del plazo de nueve meses, contado desde la fecha de la publicación de esta ley, para dictar el reglamento señalado en el número 3 del artículo 54 de la ley N° 18.290, de Tránsito."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "SEGUNDO TRANSITORIO",
      "title": "Artículo SEGUNDO TRANSITORIO",
      "content": "Artículo segundo.- Las motocicletas, definidas en el artículo 2 del decreto supremo Nº 104, de 2000, del Ministerio de Transportes y Telecomunicaciones, que circulen por calles y caminos del país a la fecha de publicación de esta ley tendrán el plazo de doce meses para obtener el certificado de revisión técnica respectivo; inscribirse en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, y obtener su placa patente única. Cumplido los trámites anteriores, quedarán habilitadas para circular por las calles y caminos que la presente ley determina.\nQuienes circulen sin contar con el certificado de homologación individual o de revisión técnica vigente o sin placa patente con posterioridad al plazo indicado en el inciso precedente serán sancionados, según corresponda, conforme al artículo 199, numeral 6, o al artículo 200, numeral 25, de la ley N° 18.290, de Tránsito.\"."
    }
  ],
  "definitions": []
}